const content = {
  seoDescription: "«Брунатні історії»— збірка осінніх оповідань: «кохання, осінь, подорожі, дружба.",
  descriptionHtml: `Книга для читання під звук дощу та світло настільної лампи. Залиште метушню за дверима. Тут тільки ви, текст і тиша.
                    <br /><br />
                    У цій книзі реальність межує з магією, буденне — з містичним, а прості розповіді розкривають важливі сенси. Кожен з авторів створив свою неповторну історію — зі щирими почуттями, прикрашену жовто-багряними барвами осіннього листя, туманними ранками та приправлену особистим.
                    <br /><br />
                    23 українські автори; 22 оповідання; 13 ілюстрацій
                    <br /><br />
                    До кожного передзамовлення листівка в подарунок!
`,
  hasExcerpt: true,
  imageUrls: [
      "/images/products/brunette-stories/brunette-stories.png",
      "/images/products/brunette-stories/brunette-stories2.png"
  ],
};

export default content;