const content = {
  seoDescription: "«Інакша» Лілії Кухарець — друга частина дилогії «Звичайна»: постапокаліптична романтика, пригоди, кохання і правда про мутантів.",
  descriptionHtml: `В цукерочку до чаю додали трохи перцю чилі.
                    <br /><br />
                    Лета — більше не звичайна дівчина з Плантації.
                    Адаптація в Ордені, наслідки свіжих ран, минуле Саюліса, що не відпускає хлопця досі… 
                    Що ще потрібно здолати Леті, аби нарешті прийняти себе інакшу та дізнатися правду про мутантів?
                    <br /><br />
                    Кохання, пригоди, розгадки — у другій частині дилогії «Звичайна».
                    <br /><br />
                    До кожного передзамовлення стікери в подарунок!
`,
  hasExcerpt: true,
  imageUrls: [
    "/images/products/inaksha/inaksha.webp",
    "/images/products/inaksha/inaksha_stickers.webp",
  ],
};

export default content;
