const content = {
  seoDescription: "«Під шепіт снігу» — збірка різдвяної прози українських авторів із теплою святковою атмосферою, світлом, надією і прозою Лілії Кухарець.",
  descriptionHtml: `Голоси то віддаляються, то завмирають. Лине світом коляда, світла, різдвяна, промениста... Панує над світом Світло Новонародженого Дитяти. Оновлення, тиха піднесена радість у Дусі. Довкола видозмінюється простір. Це невловима мить, але вона стає невидимим порухом душі, яка враз оживає і, здається, возвеличується разом з Небесами. Світ стає інакшим. Світло святкує довгоочікувану Перемогу... З Різдвом у Серці народжується кожний... З Різдвом у Серці зустрічаймо кожний день, день майбутньої Перемоги...`,
  hasExcerpt: true,
};

export default content;
