const content = {
  descriptionHtml: `Голоси то віддаляються, то завмирають. Лине світом коляда, світла, різдвяна, промениста... Панує над світом Світло Новонародженого Дитяти. Оновлення, тиха піднесена радість у Дусі. Довкола видозмінюється простір. Це невловима мить, але вона стає невидимим порухом душі, яка врапт оживає і, здається, возвеличується разом з Небесами. Світ стає инакшим. Світло святкує довгоочікувану Перемогу... З Різдвом у Серці народжується кожний... З Різдвом у Серці зустрічаймо кожний день, день майбутньої Перемоги...`,
  excerptHtml: `
<h2>Уривок оповідання «Різдвяні барви чорно-білі»</h2>

<p>У житті все має ціну. Крім нових різдвяних шкарів від «Полярної Зірки». Бо оте величезне число біля кнопки «Купити» не могло бути ціною.</p>
<p>— Знову гортаєш свої магазини? — Флафі безцеремонно втупилася в екран, гучно відсьорбнувши молока.</p>
<p>— Щезни, — буркнула я, згортаючи сторінку. Страшне число зникло.</p>
<p>— Та хоч ходулі купи, усе одно вищою не зробишся. Ліпше займайся тим, на що можеш вплинути.</p>
<p>— Згинь, — повторила я гучніше.</p>
<p>— Ходімо сьогодні на святковий мітинг, Снігсі! Вони прикрасили вітрини універмагу ялинками в горщиках і мають бути покарані! — ніс ельфійки у відображенні в екрані комп’ютера зморщився від обурення.</p>
<p>Який сенс пертися на демонстрацію, якщо тебе все одно не помітять, дурненька Флафі? Хай тим займаються рівнинні ельфи — їхній законопроєкт про жорстоке поводження з рослинами погодиться впровадити навіть веган у третьому коліні. Якщо не скопититься від нерозділеного кохання раніше.</p>
<p>Рівнинні, гірські та морські ельфи давно перебрались у міста. Та їхня вдача залишилася незмінною — боротися за все тваринне проти всього рослинного. Бо рослинам місце в землі, у дикій природі. Й ніде більше. Навіть квартири у високих ельфів — королівства каменю й синтетики.</p>

  <h2>Зміст</h2> 
<p>1. Ді Мія. Сніжинки кружляють парами</p>
<p>2. Наталія Волотовська. Куди ти, Коко?</p>
<p>3. Тетяна Іваніцька-Дячун. Дзвони над Стрипою</p>
<p>4. Юлія Перегуда. Запах яблучного пирога</p>
<p>5. Дарія Китайгородська. Передріздвяні пригоди Миколая і кота</p>
<p>6. Тетяна Шаповал. Йому що подарувати?</p>
<p>7. Уляна Біланюк. Різдво в бліндажі</p>
<p>8. Вікторія Семененко. Різдвяне диво</p>
<p>9. Лілія Кухарець. Різдвяні барви чорно-білі</p>
<p>10. Ігор Снятинчук. Рішення Лейно</p>
<p>11. Артур Росселліоуз. Світло пам’яті</p>
<p>12. Ірина Скоробогата. Хтось знає моє завтра?</p>
<p>13. Олена Ходюк. Сукня на Різдво</p>
<p>14. Світлана Аман. Щасливі пастухи</p>
<p>15. Олена Альянова. Бабусина ялинка</p>
<p>16. Селіна Тамамуші. Пам’ять роду</p>
<p>17. Ді Кіара. Різдвяний наречений</p>
<p>18. Аїда Хома. Коли приходить диво</p>
<p>19. Валентина Семеняк. Диво різдвяної казки</p>
`,
};

export default content;
