const content = {
  descriptionHtml: `  Ніяких емоційних гойдалок і розбитого скла - тільки легка, як
          цукерочка до чаю, історія. <br /><br />
          Людство рятується від загадкових мутованих тварин в організованих
          поселеннях. Лета - абсолютно звичайна дівчина, така звичайна, що
          завалює всі тести на отримання бажаної професії.<br />
          Здавалося б, тепер до скону гарувати на неулюбленій роботі - ач ні, і
          дівчина опиняється за межею поселення. Виживи або помри. Чи зустрінь
          хлопця, який уміє виживати і згодиться провести тебе додому. <br />Що
          обереш, Лето - плисти за течією або проти?<br /><br />
          Романтика, пригоди, таємниці - у першій частині дилогії «Звичайна».`,
  hasExcerpt: true,
  imageUrls: [
    "/images/products/zvychajna/book.webp",
  ],
};

export default content;
