const content = {
  descriptionHtml: `  Ніяких емоційних гойдалок і розбитого скла - тільки легка, як
          цукерочка до чаю, історія. <br /><br />
          Людство рятується від загадкових мутованих тварин в організованих
          поселеннях. Лета - абсолютно звичайна дівчина, така звичайна, що
          завалює всі тести на отримання бажаної професії.<br />
          Здавалося б, тепер до скону гарувати на неулюбленій роботі - ач ні, і
          дівчина опиняється за межею поселення. Виживи або помри. Чи зустрінь
          хлопця, який уміє виживати і згодиться провести тебе додому. <br />Що
          обереш, Лето - плисти за течією або проти?<br /><br />
          Романтика, пригоди, таємниці - у першій частині дилогії «Звичайна».`,
  excerptHtml: `<h2>Розділ перший</h2><h2>Звичайна</h2>
          <p>Звичайна людина не витримала б такої кількості відмов. Але мені
          доводилося — хоча я була абсолютно звичайною.</p>
          <p>— Мені шкода, — вже вкотре упродовж тижня сказала мені доктор
          Протасія, котра цього року відповідала за розподіл. — Твоє вміння
          зосереджуватись і концентруватись цілком відповідає нормі, проте
          інтелектуальних здібностей недостатньо.</p>
          <p>
          Отже, знавцем мені таки не стати. Не те щоб я хотіла бути знавцем. Я
          прагнула стати будь-ким. Будь-ким особливим.</p>
          <p>
          Сонце повзло до горизонту, зачіпаючи круглим диском останні поверхи
          Внутрішнього Кола. Мій настрій впевнено наслідував траєкторію світила.
          Завтра останній тест, та якщо я не пройду і його, доведеться стати
          клятою збирачкою.</p>
          <p>
          — Не засмучуйся, Лето, — незграбно спробувала заспокоїти мене доктор
          Протасія. — Бути науковцем — це важка і відповідальна робота.</p>
          <p>
          Їй легко так говорити. Вона стояла переді мною, — втілення інтелекту,
          практикуюча науковиця психологічного спектру, — і намагалась
          переконати мене, що я нічим не гірша. Мабуть, всі думки відобразились
          на моєму невдоволеному обличчі, бо пані Протасія враз відвела погляд
          убік, збагнувши, що ідея втішати мене від самого початку була
          провальною.</p>
          <p>
          — Ну… Е-е-е… Більше даних ти знайдеш у власному кабінеті в Архіві… А
          зараз йди відпочинь та… Та гарного вечора!</p>
          <p>Я зітхнула, кинула їй щось на кшталт стандартного «навзаєм»,
          розвернулась і знову зітхнула. </p><p>Мені не пощастило бути мною.
          Звісно, я мала певні позитивні якості, але щоразу чогось не вистачало.
          Посидючості — щоб стати циклівцем, дбайливості — для кар’єри
          відтворювачки, а тепер я виявилась недостатньо розумною, аби бути
          науковицею. Це страшенно дратувало. Ба більше, я була впевнена, що всі
          мої знайомі отримають дозвіл на бажаний напрям. Залишусь лише я — ні
          здібностей, ні бажань.</p> <p>Система напрямів давала Плантації
          можливість використовувати людський ресурс найефективніше. Кожен був
          там, де йому належало бути. Розумні та здатні зосередитись на чомусь
          конкретному ставали науковцями, сиділи у стерильних лабораторіях,
          розгадували загадки світу, лікували, навчали дітей. Посидючі з сильною
          мотивацією робилися циклівцями — їх основною задачею було виконання
          рутинних повторюваних дій, наприклад, облік ресурсів або приготування
          щоденних наборів їжі. Дбайливі та добрі були відтворювачами . Вони
          годували Плантацію, доглядаючи за тваринами та рослинами на фермах між
          Колами. Нарешті, особи з фантазією і талантом ставали творцями —
          розвивали та підтримували культуру людства, а також підіймали наш
          моральний дух.</p> <p>Ах, точно, ще були збирачі. І збирачами ставали
          всі ті, хто не мав якостей для попередніх напрямів. Основне завдання
          збирача — здобування ресурсів, будь то вугілля, залізо чи деревина. Це
          робота не для слабких, і знецінювати її було б щонайменше невдячно. Та
          якщо я завтра не здам тест на творця, то стану клятою збирачкою. І, як
          на мене, це дає мені право на знецінення.</p> <p>Я злісно човгнула
          ногою по асфальту, виражаючи свою незгоду. Чому так склалося? Невже в
          мені немає нічого особливого, ані крихточки?</p> <p>Принаймні, бажання
          йти в Архів точно немає. Навіщо? Щоб ще раз дізнатися, що купка
          науковців ідентифікує мене дурепою? Дякую, для одного вечора цього
          добра достатньо. Тому від Навчальні я звернула ліворуч, до темних
          будиночків Внутрішнього Кола. </p> <p>Єдине, про що я не подумала,
          відмовляючись від ідеї зависнути в Архіві — це необхідність
          спілкування з людьми, котрі пройшли тест.
          </p> <p>
          Очікувано, біля входу в перший будинок дев’ятої секції з темряви
          вигулькнуло знайоме смагляве обличчя. Ховатися було запізно, та й
          куди?
          </p> <p>
          — Ну як воно, можна вітати? — викрикнула Перкунія, не добігаючи до
          мене метрі зо п’ять.
          </p> <p>Певно, вона очікувала на ствердне «так», проте його в кишені я
          не мала, тому промовчала. </p> <p>Але Перкунія все ж отримала відповідь
          — моє обличчя не приховує абсолютно нічого. Подрузі вистачило єдиного
          погляду. </p> <p>— Мені шкода, — сказала вона вже тихо, заштовхуючи
          усмішку і ямочки на щоках назад під напускну незворушність. </p> <p>—
          Байдуже, — неохоче відмахнулась я. — Ти як? </p> <p>Риторичне запитання.
          Звісно, вона пройшла. </p> <p>Перкунію вважали генійкою нашого
          покоління, та і сама вона марила науковим напрямом останні років
          десять. Здавалося, ця дівчина чекала свого двадцять першого дня
          народження не з острахом чи хвилюванням, як зазвичай буває, а зі щирою
          нетерплячістю. Можливо, стерильні кімнати Лабораторії їй навіть
          снились. </p> <p>— Склала, — коротко повідомила вона й затим вибухнула
          тирадою праведного гніву. — Вони, трясця, не знають, що втрачають!
          Твоя спостережливість їм явно не зашкодила б! Кусатимуть лікті!
          </p> <p>— То й ти кусатимеш, Перкуніє… Ти тепер теж частина напряму. Не
          варто мене втішати. І ти, і я знаємо, що клепки мені бракує.
          </p> <p>Подруга промовчала. Вона не хотіла визнавати очевидних речей, а
          надто таких, що зробили б мені ще гірше. </p> <p>Ми мовчки рушили до
          сходів. У гуртожитках Внутрішнього Кола жила сама молодь — ті, хто ще
          не написав тести. Я ділила кімнату з кращою подругою — Тілою. Перкунія
          мешкала на поверх вище. </p> <p>Повз нас пройшли трійко подруг, жваво
          обговорюючи останні новини. </p> <p>— Знову інцидент, — почула я уривки
          фраз. — Інакша риба на сході… Ледве вбили гарпуном... Є жертви.
          </p> <p>— Схоже, Інакші знову проникнули на Плантацію, — підтвердила
          почуте Перкунія, злісно стискаючи долоні в кулаки. — Знати б лишень,
          як ці тварюки оминають бар’єр, мороки стало б значно менше! </p> <p>Мою
          подругу завжди цікавили Інакші; точніше, те, що в Інакших всередині.
          Вона б усе віддала, аби попорпатись у нутрощах одного з тих чудовиськ.
          Але їм не зберігали життя і не досліджували трупи — якщо і вдавалось
          вдарити, це був удар на смерть, а потім тушу одразу знищували. Люди
          боялись, що навіть поранені чи мертві Інакші могли наробити біди.
          </p> <p>— Можливо, несправність у бар’єрі або прогалина в покритті, —
          знизала плечима я. </p> <p>— Я тебе прошу! — Перкунія підвищила голос. —
          Вважаєш, вони не знайшли б прогалину?! </p> <p>Подруга була права, а
          якщо і ні, сил на суперечки я не мала. </p> <p>— Тобі видніше. Я ж
          просто дурепка. </p> <p>Я рвучко відчинила вхідні двері, пропускаючи
          Перкунію вперед. </p> <p>— І куди дивиться Лабораторія? — не зважаючи на
          мої самокритичні нападки, продовжувала палати та. — Чому так мало
          досліджують Інакших?! </p> <p>— Не всім подобається стояти однією ногою
          в могилі, — зауважила я. Інакші — люті, смертоносні істоти, у їхніх
          інстинктах закладено полювати і вбивати. Ми, люди, боїмося й
          ненавидимо їх. Водночас ми неспроможні завдати їм суттєвої шкоди. А
          дехто взагалі вважає мутантів надприродними створіннями, з якими не
          варто жартувати. </p> <p>— Наука потребує жертв, — гмикнула Перкунія.
          Вона однозначно любила Інакших (чи таємниці, які ті приховували)
          більше, аніж людей. </p> <p>— Ти вечеряла? — я поспішила змінити тему.
          Моїх жертв науці на сьогоднішньому тесті, схоже, було недостатньо —
          катування знаннями тривало. </p> <p>— Ще ні… Можу притягнути набір до
          тебе… Тіла, певно, вже вдома. Що вони там обіцяли сьогодні покласти в
          набір? Курятину териякі і рис? — облизнулася Перкунія. </p> <p>— Щось
          таке, — байдуже кивнула я. Тіла ще вчора пройшла тест на відтворювачку
          і тепер мала два вільні вечори. </p> <p>Ми піднялися на третій поверх,
          пройшли довгим коридором з тьмяним освітленням і невиразного кольору
          стінами без жодних оздоб. «Могли б хоч номер поверху повісити», —
          завжди бідкалась Перкунія. Я машинально штовхнула передостанні двері
          ліворуч. Вони відчинились. Отже, Тіла вдома.</p><p>Вона сиділа на ліжку якась дивна. Очі широко розплющені, світле кучеряве волосся скуйовджене, пальці стискають коліна.
          </p><p>— Дівчата, — розгублено протягнула моя сусідка по кімнаті, — вони сказали, що я можу стати матір’ю!</p>
<h2>Розділ другий</h2><h2>Хвилювання</h2>
 <p>Матір’ю! На секунду я завмерла з відкритим ротом, і дихання моє також завмерло десь там, поміж легенями.</p>
 <p>Материнство вважається найбільшим привілеєм у системі напрямів. І лише обрані відтворювачки можуть стати матерями — ідеально здорові і з набором рис, притаманних хорошим батькам. Мені з постійними перепадами настрою чи Перкунії з її схильністю до міцного слівця такий привілей хіба що снився.</p>
 <p>Насправді, якщо відкинути престижність материнства, мати дітей я не бажала. Це важко, відповідально і виснажливо. Тож ідея жінок, що жили ще до Першої Доби, зробити фертильність доступною виключно за бажанням, здавалась мудрим рішенням. Принаймні, мені. Я певна, деяких дівчат обурювала неспроможність завагітніти без спеціального уколу, що повертав фертильність. Препарат вводили лише матерям — як запоруку відсутності у майбутнього покоління фізіологічних відхилень чи психологічних травм.</p>
 <p>— Отже, тепер ти трахнеш Веяса! — вигукнула Перкунія, і ми з Тілою витріщились на неї.</p>

 <p>За секунду обличчя моєї сусідки зробилося червоним і практично злилося з кольором неба за вікном.</p>

 <p>— Що ти таке кажеш! — залепетала Тіла. — Я не... Це не... Не для того!</p>

 <p>— Перкунія має рацію, — трохи подумавши, мовила я. — Ти витягнула безлімітний квиток на секс із ким забажаєш. І було б тупо цю можливість ігнорувати.</p>

 <p>Тіла та ще половина дівчат нашого віку були безмежно закохані у Веяса з його чорним, як сама ніч, волоссям та золотистими очима. Вони божились, що це через харизму, але я знала — всі втріскались в обличчя і зріст. Не май Веяс гарного личка, чи помітив би хто ту харизму?</p>

 <p>Тіла виграла війну за хлопця, не розгорнувши жодної армії. Матері мали право обирати собі партнера з будь-якого напряму, а тим часом відносини між різними напрямами засуджувались (мовляв, це знижує рівень залученості в роботу).</p>

 <p>Я обережно зітхнула — так, щоб ніхто в кімнаті не помітив. Моя закоханість в Дебеса була таємницею, в якій я навіть собі не завжди зізнавалась. Я марила ним три роки, але вперто мовчала, втрачаючи шанс за шансом на взаємне кохання до того, як нас назавжди розлучать напрями. У цей момент я заздрила Тілі по-справжньому, геть забувши, що материнство — це не тільки секс.</p>

 <p>— Принаймні, ми отримаємо твою маленьку копію, — вдоволено промурчала Перкунія, — і я щипатиму її за щоки так само, як колись тебе.</p>

 <p>Вперше за час, що ми провели в кімнаті, Тіла засміялась. Мені було не до сміху. Завтрашній тест невблаганно наближався до мого горла. Цікаво, чи вдасться сьогодні заснути?</p>

 <p>***</p>

 <p>Матері були не у всіх. Звісно, кожного хтось народив. Але далі могло статися щось погане, і дітей вирощували відтворювачі в окремому крилі навчальні.</p>

 <p>Щось таке погане сталося двадцять один рік тому — і ми з Перкунією не мали батьків. Не можу сказати, що мене це засмучувало — я не знала ні матері, ні батька, не мала спогадів про них, і тому не могла сумувати за ними. Зрештою, саме ця прикра деталь у біографії зблизила нас з Перкунією. Та іноді, зізнаюсь, мені хотілось тієї теплої підтримки, що її давала Тілі мама — особливо у дні тестів.</p>

 <p>Сьогодні навіть небо було похмурим. Здавалось, ще трохи, і хмари торкнуться сірими тілами однакових дахів Внутрішнього Кола, сплітаючи їхні гострі кути з м’якими лініями неба. Можливо, піде дощ, і ввечері нас викличуть оглядати, чи не замурзалась бруківка Серединки. Пересічна рутинна робота завжди лягала на плечі молоді від шістнадцяти до розподілу.</p>

 <p>Я тягнулась повільно, як вміла, аби прийти до Навчальні останньою. Бо навіщо поспішати туди, де ти геть не хочеш бути? Мене страшенно нудило — через кульку неспокою в животі. Здавалось, що сьогодні вирішується моя доля. В якісь моменти я була певна, що здам той клятий тест, в інші — що завалю, і навіть не варто нікуди йти.</p>

 <p>Я не знала, що робитиму, якщо стану творцем. Я вміла вигадувати цікаві штуки і тримати їхні образи в голові, але до справи ніколи не доходило. Перкунія казала, що я просто ледача. Я ж знала, що біда в тому, що творчість була мені абсолютно не цікавою.</p>

 <p>За квартал від Навчальні я помітила попереду постать. Спочатку здивувалась — ти ба, хтось рухався ще повільніше?! — а потім моє серце двічі підстрибнуло.</p>

 <p>Золотисте хвилясте волосся, унікальне серед хлопців мого віку. Дебес. Я пригальмувала, бо була вже достатньо схвильованою, щоб ще й зустрітися з тим, у кого втріскалась. Але він, немовби відчувши, що за спиною хтось є, розвернувся.</p>

 <p>— О, Лето, — від його усмішки нервовий клубок у животі підпер легені, заважаючи дихати. — Не очікував тебе тут побачити. Ти здавалася мені людиною практичності, а не мистецтва.</p>

 <p>Я здавалась йому! Отже, він про мене думав! Байдуже, що цей хлопець щойно розтрощив однією фразою всі надії скласти тест, я пробачу йому навіть це.</p>

 <p>— Ніколи не дізнаєшся, поки не спробуєш, — мовила я, аби хоч щось сказати, але хлопець неочікувано кивнув.</p>

 <p>— Мудро, — він подарував мені ще одну усмішку. О, як би я любила цей день, аби не тест! — Мій батько теж так каже.</p>

 <p>Родина Дебеса була з привілейованих. Його батько був одним з найвідоміших художників Плантацій. Такими ж були його дід та прадід. Очікувалось, що Дебес також стане великим митцем і продовжить сімейну справу.</p>

 <p>Привілейованим не потрібно було складати тести, аби заводити дітей. Окрім продовження роду, вони мали ще одну місію — передати вміння та знання. Цілі династії творців, науковців, відтворювачів та нащадків засновників Плантації мешкали в окремому секторі Внутрішнього Кола. Вони несли цінності роду крізь покоління.</p>

 <p>Іноді я думала про те, як добре було б народитися привілейованою. Тоді б не довелось шукати себе і намагатись подолати нудоту перед тестами силою думки.</p>

 <p>Але це були лише мрії. Реальність чекала мене на столі однієї з аудиторій Навчальні — планшет із тестом на творця.</p>

 <h2>Розділ третій</h2><h2>Доля</h2>
  <p>Сьогоднішнє відчуття дежавю було на диво реальним.</p>

 <p>— Мені шкода, — сказала доктор Протасія, втомлено поправляючи окуляри. Тести закінчились і вона, певно, мріяла прийти додому і вперше за тиждень повноцінно поспати. — Твоя фантазія справді вражає, але твої... Твої...</p>

 <p>Роздратованість змішалась у моїй голові з розчаруванням від її зволікання. Я не хотіла більше бути ані хвилини у Навчальні та слухати, чого там мені не вистачає.</p>

 <p>— Але мої руки ростуть з дупи, — слова вилетіли з мого рота перш, ніж я встигла затулити його уявними долонями.</p>

 <p>На секунду Протасія отетеріла, витріщивши на мене затягнуті паволокою втоми очі. В її погляді домінувало обурення, а ще — здивування, наче вона не вірила у те, що почула.</p>

 <p>— Лето! Як можна так грубо висловлюватися? — незвично високим голосом дорікнула доктор.</p>

 <p>Я стенула плечима, не відчуваючи ні краплі сорому. Хіба показна ввічливість і ретельно дібрані слова перероблять мій тест? Дуже сумніваюсь.</p>

 <p>— Але ж це правда. Мої руки з дупи, хіба не так? — знуджено повторила я.</p>

 <p>Доктор Протасія зітхнула, чи то не погоджуючись, чи то приймаючи не прикрашену правду.</p>

 <p>— Якщо висловлюватися не так грубо, тобі і справді не вистачає вмінь і практичних навичок...</p>

 <p>Я знову стенула плечима. Очікувано. І на що я сподівалась, намагаючись скласти цей тест?</p>

 <p>— Добраніч, докторе, — прощання застало її зненацька. Протасія явно хотіла ще щось додати. — Дякую за вашу працю.</p>

 <p>До вечора погода не стала кращою — небо досі було затягнуте хмарами, жодного натяку на сонячне проміння. Мій настрій був таким само похмурим та безнадійним. Я не бачила сенсу кудись іти, десь перебувати — мені хотілося лягти посеред бруківки і дивитися, як хмари змагаються, яка першою задощить. Але нескладені тести мали наслідки — і мені варто було зрозуміти, які.</p>

 <p>Я зайшла за ріг останнього корпусу Навчальні, минула абсолютно сіру кубічну Лабораторію із дзеркальними панорамними вікнами і завернула до Архіву. Хоч і не хотіла, я мусила дізнатись, до якого саме загону збирачів мене приписали.</p>

 <p>Архів був найгарнішою будівлею Серединки. На відміну від банальної споруди Лабораторії чи низьких нудних корпусів Навчальні, ця будівля викликала захват.</p>

 <p>Архів побудували, віддаючи данину стилю, що існував задовго до Першої Доби. Його високі готичні башти з червоної цегли контрастували з чорними масивними дверима і барвистими вітражними вікнами. У сонячні дні вітражі забарвлювали кімнати усіма кольорами веселки.</p>

 <p>Архів був єдиною яскравою цяткою на фоні сірого неба, і я милувалась ним, забувши про невдачу з тестом, поки не піднялася сходами з такої ж червоної цегли і не прослизнула за важкі двері.</p>

 <p>Всередині було майже порожньо. Більшість моїх однолітків насолоджувались останніми днями перед початком справжньої роботи деінде. Молодші виконували громадські завдання.</p>

 <p>Це на краще. Менше очей бачитимуть мій розпач.</p>

 <p>Я обрала місце у кутку найдальшої доступної загалу зали, сіла, кинула наплічник на стілець поруч та увімкнула комп’ютер за відбитком пальця. Моя персональна сторінка завантажилася майже миттєво.</p>

 <p>Раніше місце у полі «напрям» залишалось порожнім. Тепер там писало «збирачка».</p>

 <p>Я скривилась і тицьнула пальцем в кнопку «докладніше». Відкрилось нове вікно з купою дрібнішого тексту. Мене цікавило лише одне.</p>

 <p>Місце роботи — Ліс. Основний обов’язок — заготівля деревини. Прочитане змусило знову скривитися. Отже, мені судилось сидіти у Лісі за декілька десятків кілометрів від Плантації і повертатись додому лише під час коротких відпусток, наданих за важкість виконуваних робіт.</p>

 <p>Принаймні, менше часу доведеться слухати захоплене лепетання тих, хто опинився на бажаному напрямі й отримав роботу мрії. А за деякий час я трішки припаду тирсою і звикну.</p>

 <p>Уже збираючись закрити вікно з додатковою інформацією, я побачила червоненьке повідомлення згори сторінки.</p>

 <p>«Увага! Просимо з’явитись завтра біля входу три о 7 ранку для ознайомчої поїздки у Ліс».</p>

 <p>От трясця! Схоже, завтрашній день, який я планувала провести у благах цивілізації, доведеться віддати на поталу новій роботі!</p>

 <p>Я ледве стрималась, щоб не стукнути кулаком по столу, але вчасно пригадала, що понад усе в Архіві стерегли технічну справність, інформацію та тишу. За такі грубощі мене б точно вигнали.</p>

 <p>У Лісі, виділеному Тринадцятій Плантації, також працювали збирачі Плантацій Чотирнадцять та П’ятнадцять. Ліс теж захищався електричним полем. Інакші з’являлись там навіть рідше. Проте дорога до місця була абсолютно незахищеною.</p>

 <p>Вже після Першої Доби людям довелось вигадати спосіб пересування між Плантаціями та зовнішніми ділянками. Броньований транспорт був повільним, важким і недостатньо маневреним, проте основне завдання — захищати від Інакших — виконував. Звісно, це не означало сто відсотків гарантій безпеки, бо іноді істотам вдавалось пошкодити посилений корпус. Але таких випадків ставалось надто мало, щоб ігнорувати загальний успіх ідеї.</p>

 <p>На Комахах — а саме так називали броньовики — я ще не каталася. І якби метою поїздки було не ознайомлення з Лісом, це викликало б азарт, а ще бажання похвалитися перед Перкунією. Тепер же прийдешню подорож у Комасі я сприймала без ентузіазму.</p>

 <p>Коли я виходила з Архіву, було ще світло. Дощ так і не почався — принаймні, бруківку Серединки чистити від нанесеного сміття не доведеться.</p>

 <p>Швидко сказати подругам про провал на тесті (уперто ігноруючи всі подальші запитання), прийняти душ і спати — це все, що лишалось зробити увечері. Але і цим простеньким планам не судилося збутись.</p>

 <p>Коли я вже збиралась причинити за собою двері в Архів, мене гукнули.</p>

 <p>— Лето! Зажди! — покликала жінка років сорока з довгим каштановим волоссям, заплетеним у косу. Здається, я її десь бачила.</p>

 <p>Коли ж пригадала, то завмерла на місці від несподіванки. Що від мене потрібно Утримувачці Архіву?</p>
<h2>Розділ четвертий</h2><h2>Минуле</h2>
  <p>Збрешу, якщо скажу, що в моїй душі не зажевріла надія. А якщо тест був помилковим і мені даровано другий шанс? Може, замість Лісу я працюватиму в Архіві? Жінка з косою була мені геть чужа, ба більше, нам і розмовляти ніколи не доводилось, але тієї миті я скинула на неї всю купу своїх сподівань.</p>

 <p>— Лето, — як на хороші новини про мою зміну напряму, вираз її обличчя був надто стурбованим, навіть з відтінком стражденності, — маєш час прогулятися? Маю тобі дещо розповісти.</p>

 <p>Отже, справа не в напрямах. Мої надії гепнулись додолу і розлетілись навсібіч — і від бруківки не відшкребеш.</p>

 <p>То що вона має мені сказати? Хіба ми колись перетинались? Це вже точно ні, я б запам’ятала. Якусь мить цікавість боролась у мені з роздратуванням, і зрештою перемогла. Я кивнула, і ми мовчки рушили у сторону Лабораторії.</p>

 <p>За хвилину Утримувачка Архіву заговорила.</p>

 <p>— Здається, ми особисто не знайомі? Мене звати Драуга. Мабуть, варто почати з того, що колись, більше двадцяти років, тому я мала подругу, Вандену.</p>

 <p>Я здивовано звела брову. Роздратування на моїх внутрішніх терезах знову переважило цікавість. Навіщо мені слухати давні історії чужих людей?</p>

 <p>Схоже, вираз мого обличчя знову виказав всі думки, бо пані Драуга рвучко замахала руками.</p>

 <p>— Це важливо, важливо! Лето, я думаю, вона була твоєю матір’ю!</p>

 <p>— Що? — вихопилось у мене.</p>

 <p>Я машинально зупинилась і затамувала подих. Ніхто і ніколи не говорив зі мною про батьків. І не тому, що це таємниця — люди уявлення не мали, ким вони були. То чому ця жінка вважає, що знала мою матір?</p>

 <p>— Я довго вагалась, — мовила Утримувачка Архіву, — але не можу більше ставити під сумнів ваш зв’язок. Ти виглядаєш як викапана копія Вандени. Я наче перенеслась у часі на двадцять років назад.</p>
 <p>Отже, зовнішня схожість? Напевно, це мало сенс. Можливо, я скептично оцінила б таку імовірність, але пані Драуга була знавцем — та ще й оперувала даними сотень мешканців Плантації. Цієї розмови не сталося б, не поміть вона стовідсоткової подібності поміж нами.</p>

 <p>Я мовчала. Чи мали сенс якісь запитання? Було очевидно, що моїй співрозмовниці ще є що розповісти.</p>

 <p>— Дозволь розказати тобі історію. З Ванденою ми дружили з Навчальні. Пізніше обидві стали знавцями.</p>

 <p>Знавцями? Але ж я точно чула, що ту жінку вважають моєю матір’ю!</p>

 <p>— Вандена була привілейованою. Її родина передавала спадок із покоління у покоління. Вона мала щось дуже важливе для Плантації та усього людства.</p>

 <p>Я вирячилась на співрозмовницю, часто кліпаючи. Привілей — це те, що врятувало б мене від Лісу завтра, те, що зробило б особливою, але чому ж він не зі мною? Якщо моя матір була привілейованою, чому, трясця, я маю їхати у Ліс?!</p>

 <p>— Тоді чому?.. — ледве спромоглася вимовити я, але пані Драуга і сама розуміла, наскільки я потребувала пояснень.</p>

 <p>— Двадцять один рік тому, коли моя подруга народжувала, дещо сталось... Ти мала чути про напад Інакших на Лікарню. Жахливий, несподіваний напад, що посіяв хаос і обітнув життя багатьох...</p>

 <p>На Плантації про інцидент знали всі. Його вивчали в Навчальні, а старше покоління бачило той жах на власні очі. Це був урок — навіть Плантація на гарантує абсолютної безпеки. Ми, люди, в першу чергу виживаємо, а вже потім — все інше. Перкунії, мені та ще дев’яти сиротам того року народження це закарбувалось у пам’яті особливо.</p>

 <p>— Вандена і її чоловік того дня стали жертвами Інакших. Єдині привілейовані серед загиблих. На жаль, в хаосі під час і після евакуації новонароджені переплутались. Визначити спадкоємця Медісів так і не змогли.</p>

 <p>Тепер все стало на свої місця. І як би цинічно це не звучало, того дня серед загиблих опинився мій привілейований рятунок від роботи у Лісі.</p>

 <p>— Мені шкода, — здається, Утримувачка Архіву хотіла мене втішити.</p>

 <p>— Не варто, — відказала я. — Я все одно ніколи не знала матері. Це ви прийміть мої співчуття щодо втрати дорогої подруги.</p>

 <p>Вона глянула на мене трохи дивно — з вдячністю, а може, мені лише здалося?</p>

 <p>— Ти чуйна дитина, — зітхнула пані Драуга. — Вандена теж була такою...</p>

 <p>Ми певний час ішли мовчки. Починало сутеніти. Десь за хмарами сонце ліниво тягнуло своє тіло за Внутрішнє Коло, а далі — за Зовнішнє і ген за обрій.</p>

 <p>— Отже, ви хотіли розповісти мені про матір? — зрештою не витримала я. Якщо ця розмова почалася лише для того , хіба не дивно?</p>

 <p>Утримувачка стрепенулась, наче вийшла з глибокого трансу спогадів. За мить її блукаючий погляд зупинився на мені. Це знову була та серйозна, розважлива жінка, що гукала мене на виході з Архіву.</p>

 <p>— Звісно, ні. Я маю дещо для тебе, — вона попорпалась в наплічнику і витягла на світ конверт, поплямований часом. — Твоя мама наче відчула щось і перед тим, як поїхати в Лікарню, передала мені це з проханням повернути їй пізніше... Їй або її дитині.</p>

 <p>Я відітхнула. Що ж, інтуїція не підвела жінку, яку зараз називали моєю матір’ю.</p>

 <p>— Думаю, тут те, що родина Вандени берегла поколіннями, — я зауважила, що Драуга не назвала родину моєю. — Тепер воно належить тобі, бо я переконана, що ти її донька.</p>

 <p>Вони простягнула мені конверт, і я машинально його взяла. Рука смикнулась униз під неочікуваною вагою — всередині було щось важкеньке.</p>

 <p>— Мабуть, дякую, — тихо мовила я. Спадщина без привілею для збирачки, яка іронія! Кому я маю передати те, що в конверті?</p>


 <p>***</p>

 <p>Вже вдома я знову здивувалась, яким важким він був. При світлі нічника — бо Тіла вже спала — уважно розглянула паперовий згорток. Там, де мала би бути лицьова сторона, стояла печатка — круг із двома симетричними галуженнями ліній угорі, розташований в подвійному колі.</p>

 <p>Я обережно відірвала верхній клапан конверта. Він заледве тримався — час не пошкодував ні папір, ні клей.</p>

 <p>На долоню випав важкий мідний медальйон. То ось що додавало ваги конверту!</p>

 <p>Я піднесла прикрасу ближче до нічника, щоб уважніше розгледіти деталі. Медальйон виявився із секретом. На верхній стулці було викарбувано розкішного оленя. Здавалось, ще мить, і його тіло почне рухатись, зірветься бігти, долати перешкоди, зникне, розчиниться у лісі. Олень мав величезні розгалужені роги. Одного погляду на них було достатньо, щоб збагнути: печатка теж змальовувала оленя з рогами, правда, набагато простіше.</p>

 <p>Я інтуїтивно натиснула пальцем на кнопку з правого боку прикраси, і кришечка повільно відчинилась. Всередині, там, де зазвичай бережуть фотографії дорогих людей (я знала з книг, адже подібний медальйон вважався на Плантації розкішшю), лежав клаптик паперу. Вісім цифр дивної форми, написаних від руки, а не надрукованих, з крапкою між другою і третьою цифрами, і жовтий колір старовизни — ось і всі таємні свідчення, передані на клаптику.</p>

 <p>Не ризикнувши торкатися паперу, я обережно закрила медальйон і заховала в найочевидніше для таємних речей місце — під матрац, якнайближче до голови.</p>

 <p>На мій подив, в конверті було щось іще.</p>

 <p>Ще один листок, цього разу заповнений друкованими літерами. Світла лампи було достатньо, аби його прочитати.</p>

 <p>«Дорога дитино! Якщо ти читаєш це, найімовірніше, з нами, твоїми батьками Венденою та Крентієм, трапилась біда. Лишається тільки вірити, що в тебе все добре.</p>

 <p>Нам шкода, що ми не поряд. Ми безмежно любимо тебе і раді, що ти з’явилась у нашому житті. Як би не склалась твоя доля, ти б ніколи не була нам байдужа.</p>

 <p>Передаємо тобі обійми і давню реліквію мого роду, що її мені передала колись моя матір. За її словами, понад 300 років, від самої Першої Доби ця річ переходить із покоління в покоління у нашій родині.</p>

 <p>Щасти тобі, най буде твій напрям плідним».</p>

 <p>— Най буде твій напрям плідним, — тихо прошепотіла я.</p>

<p>Ще ніколи традиційне побажання удачі не звучало в моїх устах так розгублено. Я була всього лише немовлям, коли загинули ці люди, Вендена та Крентій — мені, напевно, не мало боліти від цієї утрати. Але крім знань про батьків я набула сьогодні ще й обов’язки. Обов’язки, які ніколи не виконаю.</p>

 <p>Збирачка без привілею не передає речі у спадок.</p>
<h2>Розділ п’ятий</h2><h2>Ліс</h2>
 <p>Кожна Плантація мала однакову структуру. В центрі — Серединка з набором обов’язкових будівель для роботи, навчання і підтримки тіла та настрою, навколо Серединки — Внутрішнє Коло з гуртожитками для молоді й окремим житлом для тих, хто вже обрав напрям. Ззовні, впритул до краю бар’єру, будували Зовнішнє Коло з більш низькими будинками. Там жили відтворювачі та збирачі під час відпусток. Між колами лежали Родючі Землі — поля для вирощування рослин для їжі та виготовлення предметів щоденного вжитку, а ще фермерські квартали, де доглядали тварин.</p>

<p>Шлях до виходу номер три (як і до будь-якого іншого виходу) проходив через Родючі Землі і Зовнішнє Коло, тому я мусила вийти за декілька годин, щоб пішки дістатися до пункту відправлення. Світло горіло ще в декількох будинках — напевно, там збиралися на ознайомчі екскурсії такі ж невдахи, як я.</p>

<p>Заборонивши собі навіть думати про власну бездарність, я поспішила загубитися маленькою точкою серед клаптів барвистих полів. Я бувала в Родючих Землях частіше, аніж потребували допоміжні роботи. Це було моє місце спокою — забігти кудись між високі рослини, так, щоб будинків Кіл не було видно, і вдавати, що Плантації не існує, а я — хтось інший, а не Лета без талантів і мрій.</p>

<p>Ранкове повітря було холодним. Я накинула каптур і підтягнула блискавку на улюбленій кофті кольору зеленого моху аж під горло. У наплічнику були пляшка з водою і перекус. Тіла прокинулась і наполягла, щоб я обов’язково взяла їжу, і я не проминула можливості пустити шпильку про передчасний материнський інстинкт.</p>

<p>Я з насолодою пройшлася Родючими Землями — декілька годин у дорозі нагадали, що Плантація — це великий простір, не обмежений самим скупченням будинків у центрі.</p>

<p>Коли я підійшла до третього входу, там уже стояла купка заспаних двадцятиодноліток з однаковими наплічниками. Чудово, наша дружна бездарна команда готова рушати валити дерева, — подумала я і вмить наказала собі припинити. Ці люди — не я, вони не заслуговують на таке означення і не мають поділяти мою ненависть до напряму, який сам звалився на голову.</p>

<p>Нарешті ми зібрались усі — принаймні, так вирішив хтось зі старших, порахувавши нас, — і процесія рушила до ангару біля третього виходу.</p>

<p>Насправді периметр не захищала стіна, колючий дріт чи ще якісь укріплення, що спадають на думку, коли йдеться про убезпечену територію. Електронне поле не пропускало не лише Інакших, а і будь-яких живих істот. Достеменно принципу його дії я не знала, бо в Навчальні розказували лише основи. Може, Перкунія зацікавилася б ним більше, але для мене то була марна інформація.</p>

<p>Отже, покинути Плантацію чи потрапити на територію можна було лише за спеціальним дозволом — транспорт або людину позначували тимчасовим специфічним зарядом, який поле ігнорувало. В нашому випадку зарядити потрібно було Комаху.</p>

<p>Коли ми опинилися в ангарі, я підняла очі та окинула поглядом махину переді мною. Абсолютно чорна гладка поверхня всотувала зовнішнє світло і лишалася ідеально матовою. Прямокутний довгий корпус обтічно звужувався і заокруглювався вгорі, поділений на однакові пластини, чиї краї нерозривно тягнулися від землі з одного боку до землі з іншого. Проте жодних пустот у місцях з’єднання я не помітила — наче поділки додали виключно для видовищності, а не з функціональною метою. Подейкували, Комахою транспорт назвали через міцність броньованої оболонки — бо та нагадувала комашиний екзоскелет. Я ж, забачивши машину вперше, зауважила, що вона схожа на мокрицю.</p>

<p>Щоб запустити нас усередину, одна з пластин розкололася надвоє, піднялась на декілька сантиметрів і з’їхала ліворуч — жодної візуальної магії, якої чекаєш від подібних механізмів.</p>

<p>Вузькими сходами ми потрапили всередину, і я піймала перше розчарування того дня. Броньовані пластини не пропускали сонячні промені і не мали вікон. Темряву Комашиного нутра розсіювало штучне освітлення. Визирнути назовні з пасажирського салону було неможливо. Моє сподівання побачити світ поза Платнацією тихенько вмерло.</p>

<p>Комаха їхала повільно і плавно, амортизуючи будь-які нерівності дороги в легке погойдування. Вже за декілька хвилин заколисувань у тьмяному світлі, виснажена раннім підйомом, я заснула.</p>

<p>***</p>

<p>— Я Кірвіс, і віднині я — ваш основний начальник. Саме я визначу, у яку команду ви увійдете та яку роль виконуватимете, а ще оцінюватиму ваш прогрес і визначатиму потребу просування по службі. Пізніше ви отримаєте власну команду з власним керівником, але основним начальником лишатимусь я, — розставивши ноги ширше плечей і склавши руки за спиною, голосно барабанив словами кремезний дядько. Його рудувате волосся було геть сплутаним, а коротка борода, натомість, акуратно підстриженою та вкладеною. На чоловікові був зелений комбінезон з міцної тканини, рукава якого він закатав до ліктів — форма збирачів Лісу.</p>

<p>Кірвіс побіжно нас оглянув , скривився від невдоволення і рушив широким кроком на початок шеренги.</p>

<p>— Ти, — вказав він на рукатого хлопчину, з яким я колись навчалася, — валитимеш дерева. Наступна, — прийшла черга високої дівчини. — Допомагатимеш відтворювачам висаджувати нові зразки. Далі...</p>

<p>Кірвіс продовжив рухатись вздовж лінії новачків, визначаючи для кожного найбільш підходяще на його думку заняття. Атлетичніші зазвичай ішли валити дерева, високі та активні — саджати нові, нижчі, але сильні — колоти дрова, а інші — працювати з гіллям. Іншими дядько був надто невдоволений.</p>

<p>— Ти, — мовив він до мене, скрививши фізіономію, і я подумки (благаю, аби лишень подумки!) закотила очі, — підеш шліфувати.</p>

<p>«Шліфувати» означало відділяти менші гілки від більших, поки ті не лишались геть без галужень, а потім віддраювати у спеціальних машинах, позбавляючи сучків та нерівностей. Ідеальна робота для слабкого дівчати з моєю тілобудовою.</p>

<p>Я зітхнула. На щастя, Кірвіс вже подався далі.</p>

<p>Коли з розподілом було покінчено, нас змусили розділитися на групи згідно з дорученою роботою, — в моїй всі обличчя були незнайомими, — і віддали на поталу керівникам-менторам.</p>

<p>— Зараз буде екскурсія фабрикою, — приязно усміхнулась білява дівчина з виразними мозолями на долонях. — Не бійтесь, я, на відміну від Кірвіса, не кусаюсь.</p>

<p>І справді, далі відбулась спокійна, ба навіть нудна екскурсія цехом розбору гіляк і шліфувальним цехом. Менші гілки постійно підвозили у сховище, звідки на конвеєрі доправляли на ламання. Розламані шматки деревини передавали далі — на шліфування у спеціальних машинах. Щоб не загнати скабки, працювали в міцних рукавицях. Проте вони не рятували від потертостей та огрубіння шкіри. Робота була такою ж нудною, як і екскурсія, попри почерговий перехід працівників із цеху до цеху.</p>

<p>Збираючись у Ліс, я сподівалась побачити буяння дикої природи. Але здалеку його зелена пляма нагадала мені ідеальне поле кукурудзи на Родючих Землях — симетричні, під лінійку висаджені дерева. Немов я чекала зустріти дикого птаха, а мені підсунули курча, ще й з підрізаними крилами. Дух урбаністики підкорив цей ліс цілком.</p>

<p>Коли нас відпустили назад на Плантацію, я їхала не лише збирати речі, але й прощатись із відсутністю рутини і мозолів на руках. Я не знала, як працюватиму тут, точніше, як вмовлю себе тут працювати — бо все побачене мною того дня не надихало ні на крихту.</p>
<h2>Розділ шостий</h2><h2>Викрадення</h2>
<p>Тихе потріскування — що це? Так звучить штучне полум’я в декоративному каміні Архіву, викладеному з червоного каменю. Невже я заснула просто за столом, серед комп’ютерів, поклавши голову на руки? Мене знову вилають і виженуть спати додому — у маленьку комірчину з двох столів та двох ліжок, яку ми з Тілою ділили вже багато років.</p>

<p>Звук став чіткішим — вже не потріскування, а наполегливий стукіт. Не будіть, не треба, я стомилась і хочу спати! Дозвольте поки ще вільній від збирання людині насолодитися останніми снами!</p>

<p>— Агов, ти, прокинься! — мене схопили за плече, безцеремонно висмикнувши з тихого сонного забуття.</p>

<p>Величезні блакитні очі дівчини злякано дивились на мене. Я її десь бачила... Точно! Екскурсія у Ліс! Ми вже повернулися на Плантацію?</p>

<p>— Ммм... Що сталося? — прошепотіла я, витираючи слину в кутику рота — вона завжди збиралася там, коли я спала, трясця їй.</p>

<p>— На нас напали! Ззовні Інакший, і він намагається зламати броню Комахи!</p>

<p>— Ага, Інакший... Зажди, що? — тепер і мої очі зробилися великими та переляканими. Як Інакший? Але ж імовірність нападу на Комаху мізерна! Навіть тупа агресивна тварина не стане розглядати цю бляшанку як здобич.</p>

<p>Спокійно, не все так погано. Що може зробити Інакший Комасі? Її корпус броньований та ідеально обтічний, а ще неймовірно важкий — не зламати, не вхопити, не перекинути. Потрібно лише зачекати, доки тварюка знудиться, а потім продовжити шлях на Плантацію.</p>

<p>Не встигла я заспокоїти себе, як стукіт пролунав знову. Тук-тук-тррр — наче хтось гатив молотком по поверхні. І тоді враз штучне світло наді мною згасло, почувся ще один звук — немов дзенькнуло скло, і стелею навсібіч побігли тонкі тріщини, з яких у морок почало сочитися... Заждіть, то що, сонячне проміння?!</p>

<p>Раптом стеля обвалилася — ось вона ще була, пронизана яскравими ламаними лініями — а за секунду над головою опинився шматок неба. Важкі уламки матових пластин завалилися всередину, і хтось поруч зойкнув.</p>

<p>Жах пройняв мене від п’ят до кінчиків вух. Я завмерла — на фоні безхмарної блакиті з’явилась голова. Вона була величезна — мабуть, її власник був розміром з Комаху, але то поза сумнівом була пташина голова. Переважно чорна, з темним дзьобом, схожим на соняшникове зерня, жовтою цяткою над ним, білим пір’ям навколо ока, що загрозливо зблиснуло, і червоним — на голові. Колись у Навчальні ми переглядали зображення птахів. Як свійська курка, голуб або дика качка, цей був мені знайомий.</p>

<p>Я не могла повірити і одночасно лише це здавалося мені правдоподібним — броню Комахи здолав Інакший дятел! Невже він справді подумав, що наш транспорт — це мокриця?</p>

<p>Голова заглянула всередину Комахи раз-другий, а потім зникла так само раптово, як з’явилась. Я відчула полегшення — і водночас почула зітхання звідусіль. Здається, нам дали спокій. Здається, ми врятовані. Здається...</p>

<p>Наступної миті в отвір влетіла лапа з чотирма кігтистими пальцями і під загальний зойк вп’ялась згори в мою улюблену кофту — зелену, як мох. Мене смикнуло вгору і я інстинктивно заплющила очі. А коли відкрила знов, Комаха внизу вже не здавалась такою великою.</p>

<p>***</p>

<p>Мене нудило, страшенно нудило, але я намагалась навіть не дихати. Коли ти висиш у лапах величезної пташки в декількох десятках метрів над землею, смикатися, перевіряючи міцність наплічника і кофти — це найтупіша ідея, яка могла б прийти в голову.</p>

<p>На щастя, вдавати мертву в мене виходило добре — від жаху тіло заціпеніло. І розум, здавалось, теж. Я, не моргаючи, попри страх висоти дивилася вниз — щоб запам’ятати дорогу. У той момент мені було байдуже, що це десятки кілометрів, що я ніколи і не знала, в якій стороні Тринадцята Плантація, і що за деякий час після приземлення я, скоріше за все, буду вже мертва. Немов у сонному паралічі, неспроможна закрити очі, я втупилась у землю, що то наближалась, то віддалялась в залежності від віражів Інакшого.</p>

<p>Ми проминули ліс — не штучний, а справжній дикий ліс, крони дерев у якому так щільно притиснулись одна до одної, що я і не розгледіла нічого, крім безкінечного зеленого листя різних відтінків.</p>

<p>За лісом з’явилось ідеально рівне коло, немовби накреслене на аркуші паперу олівцем. Плантація. Я впізнала Зовнішнє та Внутрішнє Кола, а ще Серединку. Вони чітко виділялись на фоні Просторів, адже були створені людиною. Колір Архіву — найвищої сірої будівлі — відрізнявся від звичного мені червоного. Отже, не моя Плантація.</p>

<p>В якийсь момент я хотіла крикнути в надії, що мене почують. Але що могли мешканці супроти Інакшого? І що буде зі мною, якщо гепнусь із такої висоти, ще й на захисне поле? Інстинкт самозбереження наказав мені мовчати, і я з жалем провела Плантацію поглядом.</p>

<p>Якийсь час ми летіли над полем. Воно чимось нагадувало Родючі Землі, але на відміну від рівненько посіяних культур на Плантації, на цьому полі сіяли хаос. Куди не глянь, розкинулись пагорби, вкриті ніколи не кошеною травою, що майоріла на вітрі, мов брижі на воді. Це було б красиво, не виси я в пазурах Інакшого бозна за скільки кілометрів від дому. В такому стані краєвид здавався жахливим.</p>

<p>За полем знову вигулькнув ліс — цього разу тонка лінія смарагдової зелені, що відтіняла жовтизну поля. А за лісом... За лісом моя надія повернутися на Плантацію померла.</p>

<p>Ген за обрій несла свої води широка річка — і скільки б я не крутила головою ліворуч чи праворуч, містка не було видно. Якщо я теоретично могла б пройти через поле і ліс, а потім дістатися до найближчої Плантації, то перепливти таку широку річку я б точно не зуміла. Я ще ніколи навіть не пробувала плавати.</p>

<p>Річка лишилась позаду, і ми знову минали поле, а моєю щокою покотилася єдина сльоза — мозок нарешті усвідомив, у якій халепі я опинилась. Плакати вгорі на вітрі було незручно.</p>

<p>***</p>

<p>Щойно ми досягли краю чергового лісу, Інакший шугонув униз. Він летів так низько, що часом я торкалася кросівками вершечків дерев. Але до землі ми не опускались — дерева росли надто близько одне до одного, і розмах крил мого викрадача не дозволяв йому летіти поміж ними.</p>

<p>Все моє тіло заніміло — якщо мене не вб’ють одразу по приземленню, доведеться добряче розім’ятись. Я була щиро вдячна долі за те, що Інакший не вмів літати надто швидко і що того дня у небі не надто вітрило. Отож оніміння та швидка смерть у дзьобі пташки — це все, що мені загрожувало. Абсурд, звісно, але могло бути гірше.</p>

<p>Ми долетіли до краю лісу. За ним до неба тяглися скелясті гори — знизу ще вкриті деревами, а згори — поцятковані лише жмутками трави.</p>

<p>Я подумки розсміялася (істерично, звісно). Жодне дерево в лісі не прихистило б цю істоту розміром з броньований автобус. Очевидно, що дятлу довелося видлубати собі житло у скелі. А чому ні? Якщо дзьоб Інакшого зробив діру в Комасі, довбати камінь, либонь, йому завиграшки.</p>

<p>Біля котроїсь зі скель ми різко опустились вниз. В голові запаморочилось, але я продовжувала тримати очі розплющеними. Що це? Спроба намилуватися світом перед смертю?</p>

<p>Інакший долетів практично до землі — здається, відстань від покрученого коріння до моїх ніг була з людський зріст — і пірнув у величезну печеру.</p>

<p>Отвір був розрахований на висоту пташки, тому мені довелось підібгати ноги, аби гострий край не відбив їх нижче колін.</p>

<p>У печері не було темно — крізь вхід досередини потрапляло достатньо сонячного світла. Я побачила голі стіни, з яких подекуди випирали кам’яні виступи, на яких дятлові, певно, було зручно моститися. Внизу ж все було викладено купами мотлоху — речами з побуту людей. Проміжки поміж ними були заповнені листям і мохом. Їхньою єдиною спільною рисою був колір — зелений.</p>

<p>Я ковтнула слину. Пташенят не видно (а це було одне з найбільших моїх побоювань). Невже мене принесли сюди не задля корму, а в якості килима?</p>

<p>Немовби прочитавши думки, Інакший розчепив кігті, й я гепнулась униз. Купа знизу була м’якою, тож я, на щастя, практично не забилася. А коли підвела погляд, потираючи лікоть після падіння, пташка вже зникла в отворі — лише хвіст майнув.</p>

<p>Я голосно вдихнула повітря — повнісінькі легені. Я жива! Я вижила! Мені неймовірно поталанило! І хоча моя зелена, як мох, кофта, можливо, і стала причиною викрадення, вона ж таки запобігла поїданню. А про інше подумаю потім, коли...</p>

<p>Коли що? Я збагнула, що не планувала аж так далеко — вважала, що скоро мене схрумають із кісточками. Роззирнулася, незграбно сіла у купі дятлового сміття і потягнулася за наплічником. Усе на місці, утворилася лише одна невелика дірка. Знову пощастило. Принаймні, тепер я маю трішки їжі й води.</p>

<p>Першою-ліпшою думкою було втікати, допоки дятел не повернувся і не виявив, що ніякий я не мох. Я так і зробила. Наполовину доповзла, наполовину допливла зеленим «килимом» до отвору в скелі і визирнула назовні — до землі було метри зо два. Кам’яна поверхня під входом у печеру не була гладкою, а мала купу виступів, куди з легкістю поміститься моя нога. Вдарений лікоть болів, але я забороняла собі про це думати. Абстрагуватися від болю в критичній ситуації на кшталт цієї вийшло на диво добре. За мить я вже звісила праву ногу з печери.</p>

<h2>Розділ сьомий</h2><h2>Справжній ліс</h2>
<p>Стояти ногами на землі було страх як приємно. Жодна з моїх приємностей до того — кремове тістечко, гарячий душ після важкого дня, фантазії про перший поцілунок з Дебесом перед сном — і близько не зрівнялася б із цим відчуттям.</p>

<p>Я розтерла долонями одну ногу, потім іншу, далі покрутила руками та кистями. Лівий лікоть болів нестерпно — мовби до нього притулили гарячу пательню. Я задерла рукав вище — шкіра на кісточці була зчесана, і кров із подряпини просотала тканину. Чи варто перейматися такою незначною раною? Певно, у мене знайдеться добрий десяток більш серйозних проблем.</p>

<p>У порваному ранці лежало три бутерброди з ковбасою, пачка соленого арахісу і півторалітрова пляшка води. Якщо я повернусь додому, обійматиму Тілу, доки не впаду від знесилення. Якби не моя сусідка по кімнаті, жодних припасів я б не мала.</p>

<p>Оглянувши стан тіла і вміст ранця, я взялась гарячково думати, що його робити далі. Рішення здавалось очевидним — драпати від скелі якнайдалі, щоб і духу дятлового там не було. Навряд чи Інакший шукатиме мене спеціально — він надто дурний, якщо сплутав людину із мохом. І тікати треба було якнайшвидше — позаяк я не знала, коли пташка повернеться.</p>

<p>Оніміння в ногах минулося, і я побігла. Спершу повільно, потім трохи швидше, але так, щоб встигати оглядати дорогу.</p>

<p>Дерева минали мене, точніше, я минала дерева, немов у сповільненій зйомці, у жахастику, що сниться в ті неспокійні ночі, коли крутишся під ковдрою до ранку. Я ладна була повірити, що сплю, бо хіба таке може відбуватися насправді? Але біль у лікті продовжувався.</p>

<p>Цей ліс був справжнім. Він дихав дикістю, кричав про відсутність людського втручання. Це лякало та додавало адреналіну одночасно. Дерева росли хаотично — мене, мешканку Плантації, де все і завжди садили під лінійку, це не переставало дивувати. Час від часу доводилось перестрибувати через повалені стовбури або величезні гіляки, вузли коріння, що визирали з-під землі — я була певна, що люди в своїх штучних лісах позбавлялись від такого одразу.</p>

<p>За певний час я втомилась бігти і перейшла на швидкий крок. Я минала різні дерева — хвойні і листяні, що росли абияк, не підпорядковані жодній логіці чи поділу. Деякі були височенними і широкими, інші — тонкими та тендітними, як курчата, котрі щойно вилупились. Цей ліс не сповідував жодних правил, що їх так любили всюди застосовувати мешканці Плантацій.</p>

<p>Коли я вирішила, що відійшла на безпечну відстань, починало сутеніти. Сонце спускалось за крони дерев, що тягнулися, куди не глянь, і стовбури відкидали чудернацькі тіні.</p>

<p>Я гадки не мала, що робити далі. Моє неморгання під час польоту дозволило зібрати купу невтішної інформації — повертатися назад далеко, а через річку ще й практично неможливо. Але рук я не опускала, бо усі інстинкти шепотіли про одне: я маю вижити, а далі хай буде, що має бути.</p>

<p>Ліс не був безпечним місцем. Тут мешкали тварини, яких варто було боятися навіть у нормальній подобі. А якщо зустріну Інакшого, мені одразу гайки. Ба більше, сонце забирало з собою не лише світло, а й тепло. Я починала тремтіти. Потрібно було знайти прихисток на ніч.</p>

<p>Ноги привели мене до невеличкої скелі. Ця, на відміну від дятлової домівки, не стирчала аж до неба. Я рушила вздовж неї і згодом знайшла нешироку розколину. Глибше за нею простір трішки розширювався, та однаково зусібіч впирався в кам’яну стіну. Чудово — ніхто не проникне в печеру зсередини. Якщо влізу в ущелину, це ідеальне місце для ночівлі.</p>

<p>Я влізла. Та згодом мусила знову вилізти. Всередині було вогко і не менш холодно, аніж ззовні. Моєму тілу кортіло тепла.</p>

<p>Я назбирала трохи сухого гілля, що нападало з дерев, і принесла його в печеру. І коли ми всі — я, наплічник, та деревина — опинились у захистку, збагнула, що гадки не маю, як розвести полум’я. Нас ніколи не вчили цьому на Плантації — а навіщо, якщо поруч завжди є портативне джерело вогню, коли в ньому виникає потреба?</p>

<p>Притулившись спиною до твердої стіни, я тремтіла від холоду і проклинала освітню систему Плантації й себе саму одночасно. Моя перша проблема, — і одразу очевидно, — що нас ніколи не готували до життя за бар’єром, без цивілізації. Так, теоретично ніхто з нас і не мав опинитись за. А на практиці я сиділа тут і замерзала, не здатна розкласти багаття.</p>

<p>Я довго не могла заснути від холоду й тривоги — мені все чулося, що ззовні щось рухалось, шаруділо листям, підкрадалось до печери. Лише під ранок, зі світанком, я заснула. А коли прокинулась, то виявилась живою — чи надовго?</p>

<p>***</p>

<p>У мене було так мало питної води, що коли з-за дерев почулося хлюпотіння, я зраділа. Це виявився чистий струмок, що блищав, звиваючись, прокладаючи собі шлях у землі та камені.</p>

<p>А потім я збагнула, що пити таку воду небезпечно — можна отримати розлад шлунку, що став би геть не в нагоді, коли виживаєш у лісі.</p>

<p>Я знову проклинала освіту Навчальні та власне небажання цікавитись будь-чим, окрім обов’язкових речей, коли нахилилася сполоснути руки в струмку. Вода була освіжаюче холодною, і це трішки збадьорило мене.</p>

<p>Ліс починав дратувати. Я навіть не розуміла, в який бік рухатись, щоб вийти. На жаль, уроку з дереволазіння в Навчальні теж не проводили, тому після декількох невдалих спроб піднятися стовбуром я махнула рукою, доки не поранилась дужче.</p>

<p>Я доїла свої бутерброди, але лишалась голодною, витрачаючи купу енергії на постійний рух. Одного разу я натрапила на ягоди на розлогому кущі. Чорні блискучі ягідки змушували слину виділятися рясніше, але здоровий глузд підказав не тягти до рота незнайомі плоди.</p>

<p>Пізніше удача все ж винагородила мене і, добряче намулявши долоні, ламаючи горішки в руках, я вдосталь наїлася ліщини.</p>

<p>Коли почало вечоріти, ледве переставляючи ноги, я добрела до скелі. Та виявилася підозріло знайомою. Отже, я ходила кругами. Розчарована, стомлена, навіть неспроможна злитися від виснаження, я протиснулась у шпаринку-вхід до печери, й навіть тривога та холод не завадили одразу заснути.</p>

<p>***</p>

<p>Цікаво, яка смерть настане швидше — від зневоднення чи кишкової інфекції? — думала я, допиваючи останню воду після солоних горішків. У мене під боком був струмок, а питної воді не лишалося зовсім. Дилема.</p>

<p>На третій день я обрала напрямок, протилежний вчорашньому. Місцевість здавалась однаковою, куди б я не йшла, тому доводилось дивитись на щільність моху на деревах. Я йшла туди, де був густіший. Про такий спосіб орієнтуватись на місцевості колись розповідала Перкунія і, хвала небесам, я тоді її слухала.</p>

<p>Плантація не вчила виживати за своїми межами абсолютно. Там, в теплі і цивілізації, це було б зайве. А зовнішній дикий світ, що його ми називали Просторами, на відміну від зручного людського поселення, був безпощадним.</p>

<p>Враз я почула тріскіт гілляк і глухі удари — щось наближалось. Ще цього не вистачало! Невже Інакші?</p>

<p>Поряд не було де сховатись. Я забігла за найширше дерево, що росло поряд, і втислась у землю так сильно, як тільки могла.</p>

<p>Зі своєї непевної схованки я добре роздивилась джерело шуму. Немов вихор, між дерев пронісся Інакший заєць — цей екземпляр був не таким великим, як дятел, але розмір все одно жахав. Зайцю було не до мене. Він не мав часу роззиратися — бо навздогін йому неслась величезна Інакша лисиця. Її рудувате хутро майнуло вогником услід, і я відчула, що мене трусить.</p>

<p>Тремтіння гасало моїми руками, заціплювало коліна, нерухомі легені вступили у програшну боротьбу з повітрям. Паніка була така величезна, що я б назвала її Інакшою, якби в моїй голові лишалось місце іншим думкам, окрім всеосяжного страху.</p>

<p>Притиснувши коліна до грудей, я всілася спиною до стовбура і від жаху розплакалась. Уперше загроза життю не видавалась примарною та далекою. Не влаштуй ці Інакші гонитву — здобиччю будь-кого з них стала б я.</p>

<p>Ціпеніючи від страху і розтираючи кулаками сльози по обличчю, я просиділа коло дерева годину. Мені було байдуже на те, що ноги позатікали, і плювати я хотіла на втрачений час — загроза досі висіла в повітрі й бодай трохи ворухнутися було страшно.</p>

<p>Коли почало сутеніти, я знесилено збагнула, що не маю де ночувати.</p>

<p>— Треба йти, — прошепотіла я собі під ніс, підводячись та розминаючи ноги. Після довгого сидіння в дупу наче вп’ялися сотні голочок. Прекрасно.</p>

<p>Враз між дерев щось зблиснуло. Я часто закліпала, аби перевірити, чи мені не привиділось. Аж ніяк — вогник досі висів у повітрі.</p>

<p>Пан або пропав — вирішила я, голодна і спрагла, втомлена і досі налякана, а тоді рушила на світло. Крок за кроком, жовта пляма збільшувалася. З-за дерев визирнула ще одна скеля.</p>

<p>У отворі печери палахкотів вогонь, і коли я піднялась до входу виступами в камені, помітила, що коло вогнища хтось є.</p>

<p>Здивовано звівши брову, на мене дивився юнак. Його попелясте волосся і сірі очі виблискували у світлі багаття. Щось у ньому здалось мені незвичним, але я ніяк не могла збагнути, що саме.</p>

<p>Людина на Просторах — вражаюче. Я мала б переконатися, що це не марення, не плід моєї спраглої уяви. Натомість, продираючись крізь втому, я рухалась вперед, до світла.</p>

<p>Коли я увійшла в печеру, хлопець підвівся.</p>
<p>— Ти ба, дівчина! Ходили легенди, що симпатичні дівчата на Просторах не водяться! — мовив незнайомець, а потім, не роздумуючи, запропонував: — Зустрічатимешся зі мною?</p>

<p>Питання, як на мою важку голову, не здавалося дивним.</p>

<p>— Що? Ні, вже є дехто, хто мені подобається, — серйозно відповіла я перед тим, як втратити свідомість.</p>

<h2>Розділ восьмий</h2><h2>Саюліс</h2>
<p>Я бігла вперед, мов вихор. Обіч мене майоріли дерева, що на швидкості зливалися в єдине зелено-коричневе полотно. Мої ноги і руки м’яко пружинили щоразу, як лишали землю внизу і робили напівривок-напівстрибок уперед. Бігти навкарачки мені не було в новинку. Зрештою, я була Інакшим зайцем.</p>

<p>Адреналін вибухав у моїй крові червоними салютами — я тікала. Я боролися за життя, звертаючи то ліворуч, то праворуч між високими деревами, ризикуючи на швидкості влетіти в стовбур якогось із них. За мною, не відстаючи, гналася Інакша лисиця, і її руде хутро, що миготіло між зеленню, означало одне — смерть.</p>

<p>Хтозна, скільки я пробігла, коли нарешті відчула тваринним нутром, що гонитва припинилася. Ворог відступив, зостався позаду, а я вижила.</p>

<p>Захекана від безперервного бігу, не встигнувши порадіти тому, що смерть не наздогнала мене, я відчула, що дуже хочу пити. Горло і язик горіли вогнем щоразу, як я відкривала рот, а губи пересохли і потріскались. Я мусила знайти воду.</p>

<p>Бігти стало важче, адже спрага уповільнювала мене. Але куди б я не поткнулася — води не було. Уникнувши лисячих пазурів, я згорнулася клубочком під котримсь із дерев і, знемагаючи від зневоднення, померла...</p>

<p>...В ту мить я розплющила очі і втупилась у кам’яну стелю над головою. Моргнула двічі — стеля не зникла. Потріскані губи і неповороткий язик пекельно боліли, як і уві сні. Як же хотілося пити!</p>

<p>Повільно, намагаючись не спиратися на лікті, я підвелася й отетеріла. Не відводячи погляду, на мене дивився юнак. Він мав ледь хвилясте русе волосся попелястого відтинку, що завитками спускалось до середини шиї, і сидів навпочіпки коло пригаслої ватри. А це ще хто?</p>

<p>Я спробувала зойкнути, замість того через пересушений рот видавши якийсь здавлений хрип, і повзком позадкувала, доки не вперлася спиною в стіну. Лівий лікоть відгукнувся іскрами болю, і я скривилась. Мої очі, певне, були повні жаху.</p>

<p>— Спокійно, спокійно, я тебе не скривджу, — забачивши мою реакцію, промовив юнак. Він підвівся, і, тримаючи руки піднятими, повільно рушив до мене. В руці він тримав пляшку з водою.</p>

<p>— Я не маю зброї і не збираюсь тебе чіпати. Ти прийшла сюди вчора і знепритомніла. Пам’ятаєш?</p>

<p>Здається, щось таке було. Миттю перед очима пронеслися три дні у лісі, спроби вижити і рятівний вогник у темряві. Переді мною була людина, не Інакший. Я в безпеці.</p>

<p>Юнак наблизився ще, і я відзначила, що він вродливий. У виразі його обличчя читалася спокійна мужність. Вона мала особливий шарм.</p>

<p>— Тобі треба попити, — мовив хлопець, і, не чекаючи на мою відповідь, сам надпив із пляшки. — Бачиш, ця вода безпечна.</p>

<p>Він поводився зі мною як із диким звіром. Це починало дратувати і, остаточно заспокоївшись, я простягнула руку за водою.</p>

<p>Питво було божественним. Звичайна вода, жорсткувата і гіркувата, але як же вона смакувала! Я осушила пляшку до дна і простягнула юнакові назад.</p>

<p>Він відніс її до купи речей, що лежали в кутку і, повернувшись, присів поряд.</p>

<p>— То хто ти і як тут опинилась? — запитав він, вмостившись на землі зручніше.</p>

<p>Я прокашлялась, і, відчуваючи, що спрага більше не заважатиме говорити, відрекомендувалась.</p>

<p>— Мене звати Лета. Я з Тринадцятої Плантації.</p>

<p>— З Плантації? — здивовано звів брови мій співрозмовник. — Але ж Плантації аж ген за річкою! Що забули затяті фанатики цивілізації тут?</p>

<p>Я прокашлялась.</p>

<p>— По-перше, не забули, а забула. А по-друге, я тут не з власної волі.</p>

<p>Юнак примружив очі. Підозрював, що я брешу? Але ж який сенс мені брехати?</p>

<p>— Мене викрали, — швидко продовжила я, намагаючись розвіяти будь-які його підозри. — Викрали просто з транспорту, що повертався на Плантацію. Інакший дятел. Він розколов броню Комахи дзьобом, і, подумавши, що я мох (тут я смикнула себе за низ зеленої кофти), забрав мене у свою печеру.</p>

<p>З кожним моїм словом брови хлопця піднімались все вище і вище. Але коли я думала, що зараз вони сховаються в волоссі, він враз взяв себе в руки і змінив вираз обличчя зі здивованого на спокійний.</p>

<p>— Оце так пригода з тобою трапилась, — мовив він, присвиснувши. — Кажеш, пережила викрадення Інакшим? І скільки ж ти бродила в лісі?</p>

<p>— Три дні, — тихо відказала я.</p>

<p>— А ти знала про небезпеки, які тут чатують?</p>

<p>— Нічого я не знала, — сказала я різкіше, ніж вартувало. Я і без тебе знаю, що дурепа без підготовки! І що? Мене цьому просто ніколи не навчали!</p>

<p>Юнак похитав головою.</p>

<p>— Я не намагаюсь тебе звинуватити. Просто ти щасливиця, Лето. Дуже велика щасливиця.</p>

<p>Я зітхнула. Це я знала і без нього. Пережити політ, втекти з печери Інакшого, три дні бродити лісом, не ставши чиєюсь закускою, і, зрештою, знайти в місці, віддаленому від Плантацій на бозна скільки, людину — хіба це не показник везіння?</p>

<p>— А ти хто? — нарешті запитала я у відповідь.</p>

<p>— Саюліс, — коротко, немов рапортуючи, відповів хлопець. — Мисливець.</p>

<p>Мисливець? Щось віддалено знайоме. Хіба на Плантації є такий напрям? Проте у той момент мене більше цікавило інше.</p>

<p>— Звідки в тебе питна вода? Ти ж не тягнув сюди десятки бутлів?</p>

<p>— Звісно, що ні, — захихотів хлопець. — Дивися.</p>

<p>Він приніс зі свого наплічника, що стояв у кутку печери, декілька синюватих пілюль із ніготь завбільшки.</p>

<p>— Це таблетки для очищення води. Кидаєш у воду — чекаєш — і вуаля! В тебе є що пити!</p>

<p>— Кльово! — не стрималась я. Спрага була моєю найбільшою проблемою тут після Інакших. Ці маленькі таблетки повністю її вирішували.</p>

<p>Враз печерою розлігся гуркіт. Тихий шкрябаючий звук, схожий на приглушене гарчання тварини. Саюліс сіпнувся, вхопив щось, що лежало біля його ніг, але я спинила його.</p>

<p>— Той... То я зголодніла, — шаріючись, повідомила я. Страшним звуком було бурчання у моєму животі.</p>

<p>Хлопець майже одночасно полегшено зітхнув і засміявся, а тоді приніс із ранця пакетик із новою пригоршнею таблеток.</p>

<p>— Ковтай, — простягнув він їх мені.</p>

<p>Я запитливо зиркнула на нього.</p>

<p>— Ці таблетки заміняють їжу. Вони містять все необхідне людському організму — добову норму білків, жирів і вуглеводів. Тобі не стане від них зле, навіть якщо ти давно не їла. Навпаки, поживні речовини швидше засвояться.</p>

<p>Зачудовона з такого харчового дива, я слухняно з’їла таблетки і, як і запевняв Саюліс, за деякий час голод минув. А от що не минуло, то це біль у лікті. Я знову скривилася, закатала рукав і охнула. Рана на згині загноїлась і напухла. Здавалося, звичайна подряпина не мала б стати небезпечною. Але моє везіння, схоже, закінчилось.</p>

<p>— Ох! — мовив Саюліс, забачивши мою рану. — Ти вибач, я не чіпав тебе, відколи ти тут впала. Ну, щоб у тебе не було претензій, як свідомість повернеться. Зараз принесу тобі мазь.</p>

<p>— Ти просто ледащо і не хотів лікувати хвору дівчину, — кинула я жартівливим тоном. Мені ставало дедалі краще.</p>

<p>— Можливо, — розсміявся він.</p>

<p>Ще один забіг до ранця по тюбик, і я намастила лікоть зеленуватою субстанцію з м’ятним ароматом.</p>

<p>Я пригадала вчорашнє полум’я. Усе в цій печері кричало: «я виживу в будь-якому випадку!». Здавалося, Саюліс був підготований до всього. Про що я йому і сказала.</p>

<p>— Вас на Плантаціях не вчать виживати на Просторах, еге ж?</p>

<p>— Не вчать.</p>

<p>— Дарма.</p>

<p>— Ага, дарма.</p>

<p>— У нас в Ордені це обов’язково.</p>

<p>— В Ордені? — здивовано мовила я. Якісь знайомі, але давно забуті поняття продовжували вигулькувати в нашій розмові.</p>

<p>— Ох вже ці Плантації! — сплеснув Саюліс в долоні. — Як щось трапляється, то хай Орден рятує наші дупи , а як поширити про нас бодай трохи інформації — дзуськи!</p>

<p>Його обличчя стало дещо роздратованим і я, певно, мала почуватися винною. Але не почувалася. Зрештою, це вина Плантації, еге ж?</p>

<p>— Як ти гадаєш, чому Інакші досі не заполонили ці землі і всіх не пожерли? Існує організація, яка займається їх винищенням. Ми зачищаємо території під нові Плантації, відстрілюємо тварюк, а також шукаємо втрачені речі і технології з минулого, і ще багато всього. Ми звемося мисливцями, а організація, якій ми належимо — Орденом. Орден чимось схожий на лицарські ватаги, що існували ще до Останньої Доби. Ми маємо три правила: допомагай тому, хто потребує допомоги, будь безкорисливим та не вбивай без нагальної потреби. Тому ти можеш мені довіряти.</p>
<p>Я не знала, чи варто довіряти комусь виключно з його слів, а проте підстав не довіряти хлопцеві у мене не було. Про себе я відзначила, що Саюліс назвав Добу Останньою, а не Першою, як це прийнято було на Плантаціях.</p>

<p>— У Орден відбирають 14-річних дітей із Плантацій. Невже не пам’ятаєш спеціальний тест?</p>

<p>Я кивнула. Так, щось таке було. Окремий тест на дивний напрям, який складали на сім років раніше основних. Його я, звісно ж, завалила. Тести — не моє.</p>

<p>— Отже, ви вбиваєте Інакших? Хіба це не важко?</p>

<p>Саюліс хитро усміхнувся, підносячи предмет, котрий тримав поряд, ближче до мене. І тоді я побачила, що то була чорна гладенька гвинтівка.</p>

<p>— Ми відстрілюємо їх ось із цього. Вона стріляє лазером, що пропалює навіть їхню щільну шкіру та міцні кістки. Цілишся в голову — й Інакшому гайки.</p>

<p>— Вау, — сказала я. — Це кльово!</p>

<p>І це дійсно було кльово. Щоразу як на Плантаціях з’являлися Інакші, вбити їх було практично неможливо. Якщо така маленька гвинтівка могла нищити тих тварюк — це було неймовірніше за якісь там таблетки для їжі або очистки води та мазі!</p>

<p>Ми певний час посиділи мовчки, а потім я вирішила встати, щоб розім’яти ноги. В голові запаморочилось, і я ледь не гепнулась на землю знов. Тоді Саюліс наказав мені лежати й відпочивати, доки знесилення не мине, і я заснула.</p>

<p>Цього разу мені знову снилась Інакша лисиця. Але коли вона хотіла мене вкусити, уві сні з’явився Саюліс і вбив її. Не лазером, ні. Він торохнув тварюку руків’ям гвинтівки по голові.</p>
`,
};

export default content;
