const content = {
  descriptionHtml: `  Ніяких емоційних гойдалок і розбитого скла - тільки легка, як
          цукерочка до чаю, історія. <br /><br />
          Людство рятується від загадкових мутованих тварин в організованих
          поселеннях. Лета - абсолютно звичайна дівчина, така звичайна, що
          завалює всі тести на отримання бажаної професії.<br />
          Здавалося б, тепер до скону гарувати на неулюбленій роботі - ач ні, і
          дівчина опиняється за межею поселення. Виживи або помри. Чи зустрінь
          хлопця, який уміє виживати і згодиться провести тебе додому. <br />Що
          обереш, Лето - плисти за течією або проти?<br /><br />
          Романтика, пригоди, таємниці - у першій частині дилогії «Звичайна».`,
  hasExcerpt: true,
  imageUrls: [
    "/images/products/zvychajna/book.webp",
  ],
  externalLinks: [
    { type: "youtube", link: "https://www.youtube.com/watch?v=UznBnjro79c" },
    { type: "riga", link: "https://ua-books.eu/products/%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%B7%D0%B2%D0%B8%D1%87%D0%B0%D0%B9%D0%BD%D0%B0-%D0%BB%D1%96%D0%BB%D1%96%D1%8F-%D0%BA%D1%83%D1%85%D0%B0%D1%80%D0%B5%D1%86%D1%8C" }
  ],
};

export default content;
