const content = {
  descriptionHtml: `  Ніяких емоційних гойдалок і розбитого скла - тільки легка, як
          цукерочка до чаю, історія. <br /><br />
          Людство рятується від загадкових мутованих тварин в організованих
          поселеннях. Лета - абсолютно звичайна дівчина, така звичайна, що
          завалює всі тести на отримання бажаної професії.<br />
          Здавалося б, тепер до скону гарувати на неулюбленій роботі - ач ні, і
          дівчина опиняється за межею поселення. Виживи або помри. Чи зустрінь
          хлопця, який уміє виживати і згодиться провести тебе додому. <br />Що
          обереш, Лето - плисти за течією або проти?<br /><br />
          Романтика, пригоди, таємниці - у першій частині дилогії «Звичайна».`,
  excerptHtml: `<h2>Уривок</h2>
          Звичайна людина не витримала б такої кількості відмов. Але мені
          доводилося — хоча я була абсолютно звичайною.

          <br />
          — Мені шкода, — вже вкотре упродовж тижня сказала мені доктор
          Протасія, котра цього року відповідала за розподіл. — Твоє вміння
          зосереджуватись і концентруватись цілком відповідає нормі, проте
          інтелектуальних здібностей недостатньо.






























          <br />
          Отже, знавцем мені таки не стати. Не те щоб я хотіла бути знавцем. Я
          прагнула стати будь-ким. Будь-ким особливим.
          <br />
          Сонце повзло до горизонту, зачіпаючи круглим диском останні поверхи
          Внутрішнього Кола. Мій настрій впевнено наслідував траєкторію світила.
          Завтра останній тест, та якщо я не пройду і його, доведеться стати
          клятою збирачкою.








          <br />
          — Не засмучуйся, Лето, — незграбно спробувала заспокоїти мене доктор
          Протасія. — Бути науковцем — це важка і відповідальна робота.












          <br />
          Їй легко так говорити. Вона стояла переді мною, — втілення інтелекту,
          практикуюча науковиця психологічного спектру, — і намагалась
          переконати мене, що я нічим не гірша. Мабуть, всі думки відобразились
          на моєму невдоволеному обличчі, бо пані Протасія враз відвела погляд
          убік, збагнувши, що ідея втішати мене від самого початку була
          провальною.
          <br />
          — Ну… Е-е-е… Більше даних ти знайдеш у власному кабінеті в Архіві… А
          зараз йди відпочинь та… Та гарного вечора!
          <br />Я зітхнула, кинула їй щось на кшталт стандартного «навзаєм»,
          розвернулась і знову зітхнула. <br />Мені не пощастило бути мною.
          Звісно, я мала певні позитивні якості, але щоразу чогось не вистачало.
          Посидючості — щоб стати циклівцем, дбайливості — для кар’єри
          відтворювачки, а тепер я виявилась недостатньо розумною, аби бути
          науковицею. Це страшенно дратувало. Ба більше, я була впевнена, що всі
          мої знайомі отримають дозвіл на бажаний напрям. Залишусь лише я — ні
          здібностей, ні бажань. <br />Система напрямів давала Плантації
          можливість використовувати людський ресурс найефективніше. Кожен був
          там, де йому належало бути. Розумні та здатні зосередитись на чомусь
          конкретному ставали науковцями, сиділи у стерильних лабораторіях,
          розгадували загадки світу, лікували, навчали дітей. Посидючі з сильною
          мотивацією робилися циклівцями — їх основною задачею було виконання
          рутинних повторюваних дій, наприклад, облік ресурсів або приготування
          щоденних наборів їжі. Дбайливі та добрі були відтворювачами . Вони
          годували Плантацію, доглядаючи за тваринами та рослинами на фермах між
          Колами. Нарешті, особи з фантазією і талантом ставали творцями —
          розвивали та підтримували культуру людства, а також підіймали наш
          моральний дух. <br />Ах, точно, ще були збирачі. І збирачами ставали
          всі ті, хто не мав якостей для попередніх напрямів. Основне завдання
          збирача — здобування ресурсів, будь то вугілля, залізо чи деревина. Це
          робота не для слабких, і знецінювати її було б щонайменше невдячно. Та
          якщо я завтра не здам тест на творця, то стану клятою збирачкою. І, як
          на мене, це дає мені право на знецінення . <br />Я злісно човгнула
          ногою по асфальту, виражаючи свою незгоду. Чому так склалося? Невже в
          мені немає нічого особливого, ані крихточки? <br />Принаймні, бажання
          йти в Архів точно немає. Навіщо? Щоб ще раз дізнатися, що купка
          науковців ідентифікує мене дурепою? Дякую, для одного вечора цього
          добра достатньо. Тому від Навчальні я звернула ліворуч, до темних
          будиночків Внутрішнього Кола. <br />Єдине, про що я не подумала,
          відмовляючись від ідеї зависнути в Архіві — це необхідність
          спілкування з людьми, котрі пройшли тест.





          <br />
          Очікувано, біля входу в перший будинок дев’ятої секції з темряви
          вигулькнуло знайоме смагляве обличчя. Ховатися було запізно, та й
          куди?














          <br />
          — Ну як воно, можна вітати? — викрикнула Перкунія, не добігаючи до
          мене метрі зо п’ять.
          <br />Певно, вона очікувала на ствердне «так», проте його в кишені я
          не мала, тому промовчала. <br />Але Перкунія все ж отримала відповідь
          — моє обличчя не приховує абсолютно нічого. Подрузі вистачило єдиного
          погляду. <br />— Мені шкода, — сказала вона вже тихо, заштовхуючи
          усмішку і ямочки на щоках назад під напускну незворушність. <br />—
          Байдуже, — неохоче відмахнулась я. — Ти як? <br />Риторичне запитання.
          Звісно, вона пройшла. <br />Перкунію вважали генійкою нашого
          покоління, та і сама вона марила науковим напрямом останні років
          десять. Здавалося, ця дівчина чекала свого двадцять першого дня
          народження не з острахом чи хвилюванням, як зазвичай буває, а зі щирою
          нетерплячістю. Можливо, стерильні кімнати Лабораторії їй навіть
          снились. <br />— Склала, — коротко повідомила вона й затим вибухнула
          тирадою праведного гніву. — Вони, трясця, не знають, що втрачають!
          Твоя спостережливість їм явно не зашкодила б! Кусатимуть лікті!
          <br />— То й ти кусатимеш, Перкуніє… Ти тепер теж частина напряму. Не
          варто мене втішати. І ти, і я знаємо, що клепки мені бракує.
          <br />Подруга промовчала. Вона не хотіла визнавати очевидних речей, а
          надто таких, що зробили б мені ще гірше. <br />Ми мовчки рушили до
          сходів. У гуртожитках Внутрішнього Кола жила сама молодь — ті, хто ще
          не написав тести. Я ділила кімнату з кращою подругою — Тілою. Перкунія
          мешкала на поверх вище. <br />Повз нас пройшли трійко подруг, жваво
          обговорюючи останні новини. <br />— Знову інцидент, — почула я уривки
          фраз. — Інакша риба на сході… Ледве вбили гарпуном... Є жертви.
          <br />— Схоже, Інакші знову проникнули на Плантацію, — підтвердила
          почуте Перкунія, злісно стискаючи долоні в кулаки. — Знати б лишень,
          як ці тварюки оминають бар’єр, мороки стало б значно менше! <br />Мою
          подругу завжди цікавили Інакші; точніше, те, що в Інакших всередині.
          Вона б усе віддала, аби попорпатись у нутрощах одного з тих чудовиськ.
          Але їм не зберігали життя і не досліджували трупи — якщо і вдавалось
          вдарити, це був удар на смерть, а потім тушу одразу знищували. Люди
          боялись, що навіть поранені чи мертві Інакші могли наробити біди.
          <br />— Можливо, несправність у бар’єрі або прогалина в покритті, —
          знизала плечима я. <br />— Я тебе прошу! — Перкунія підвищила голос. —
          Вважаєш, вони не знайшли б прогалину?! <br />Подруга була права, а
          якщо і ні, сил на суперечки я не мала. <br />— Тобі видніше. Я ж
          просто дурепка. <br />Я рвучко відчинила вхідні двері, пропускаючи
          Перкунію вперед. <br />— І куди дивиться Лабораторія? — не зважаючи на
          мої самокритичні нападки, продовжувала палати та. — Чому так мало
          досліджують Інакших?! <br />— Не всім подобається стояти однією ногою
          в могилі, — зауважила я. Інакші — люті, смертоносні істоти, у їхніх
          інстинктах закладено полювати і вбивати. Ми, люди, боїмося й
          ненавидимо їх. Водночас ми неспроможні завдати їм суттєвої шкоди. А
          дехто взагалі вважає мутантів надприродними створіннями, з якими не
          варто жартувати. <br />— Наука потребує жертв, — гмикнула Перкунія.
          Вона однозначно любила Інакших (чи таємниці, які ті приховували)
          більше, аніж людей. <br />— Ти вечеряла? — я поспішила змінити тему.
          Моїх жертв науці на сьогоднішньому тесті, схоже, було недостатньо —
          катування знаннями тривало. <br />— Ще ні… Можу притягнути набір до
          тебе… Тіла, певно, вже вдома. Що вони там обіцяли сьогодні покласти в
          набір? Курятину териякі і рис? — облизнулася Перкунія. <br />— Щось
          таке, — байдуже кивнула я. Тіла ще вчора пройшла тест на відтворювачку
          і тепер мала два вільні вечори. <br />Ми піднялися на третій поверх,
          пройшли довгим коридором з тьмяним освітленням і невиразного кольору
          стінами без жодних оздоб. «Могли б хоч номер поверху повісити», —
          завжди бідкалась Перкунія. Я машинально штовхнула передостанні двері
          ліворуч. Вони відчинились. Отже, Тіла вдома.`,
};

export default content;
