const content = {
  descriptionHtml: `  Ніяких емоційних гойдалок і розбитого скла - тільки легка, як
          цукерочка до чаю, історія. <br /><br />
          Людство рятується від загадкових мутованих тварин в організованих
          поселеннях. Лета - абсолютно звичайна дівчина, така звичайна, що
          завалює всі тести на отримання бажаної професії.<br />
          Здавалося б, тепер до скону гарувати на неулюбленій роботі - ач ні, і
          дівчина опиняється за межею поселення. Виживи або помри. Чи зустрінь
          хлопця, який уміє виживати і згодиться провести тебе додому. <br />Що
          обереш, Лето - плисти за течією або проти?<br /><br />
          Романтика, пригоди, таємниці - у першій частині дилогії «Звичайна».`,
  excerptHtml: `<h2>Розділ 8</h2>
          В ту мить я розплющила очі і втупилась у кам’яну стелю над головою.
          Моргнула двічі — стеля не зникла. Потріскані губи і неповороткий язик
          пекельно боліли, як і уві сні. Як же хотілося пити!
          <br />
          Повільно, намагаючись не спиратися на лікті, я підвелася й отетеріла.
          Не відводячи погляду, на мене дивився юнак. Він мав ледь хвилясте русе
          волосся попелястого відтинку, що завитками спускалось до середини шиї,
          і сидів навпочіпки коло пригаслої ватри. А це ще хто? <br />
          Я спробувала зойкнути, замість того через пересушений рот видавши
          якийсь здавлений хрип, і повзком позадкувала, доки не вперлася спиною
          в стіну. Лівий лікоть відгукнувся іскрами болю, і я скривилась. Мої
          очі, певне, були повні жаху. <br />
          — Спокійно, спокійно, я тебе не скривджу, — забачивши мою реакцію,
          промовив юнак. Він підвівся, і, тримаючи руки піднятими, повільно
          рушив до мене. В руці він тримав пляшку з водою. <br />
          — Я не маю зброї і не збираюсь тебе чіпати. Ти прийшла сюди вчора і
          знепритомніла. Пам’ятаєш? <br />
          Здається, щось таке було. Миттю перед очима пронеслися три дні у лісі,
          спроби вижити і рятівний вогник у темряві. Переді мною була людина, не
          Інакший. Я в безпеці. <br />
          Юнак наблизився ще, і я відзначила, що він вродливий. У виразі його
          обличчя читалася спокійна мужність. Вона мала особливий шарм. <br />
          — Тобі треба попити, — мовив хлопець, і, не чекаючи на мою відповідь,
          сам надпив із пляшки. — Бачиш, ця вода безпечна. <br />
          Він поводився зі мною як із диким звіром. Це починало дратувати і,
          остаточно заспокоївшись, я простягнула руку за водою. <br />
          Питво було божественним. Звичайна вода, жорсткувата і гіркувата, але
          як же вона смакувала! Я осушила пляшку до дна і простягнула юнакові
          назад. <br />
          Він відніс її до купи речей, що лежали в кутку і, повернувшись, присів
          поряд. <br />
          — То хто ти і як тут опинилась? — запитав він, вмостившись на землі
          зручніше. <br />
          Я прокашлялась, і, відчуваючи, що спрага більше не заважатиме
          говорити, відрекомендувалась. <br />
          — Мене звати Лета. Я з Тринадцятої Плантації. <br />
          — З Плантації? — здивовано звів брови мій співрозмовник. — Але ж
          Плантації аж ген за річкою! Що забули затяті фанатики цивілізації тут?
          <br />
          Я прокашлялась. <br />
          — По-перше, не забули, а забула. А по-друге, я тут не з власної волі.
          <br />
          Юнак примружив очі. Підозрював, що я брешу? Але ж який сенс мені
          брехати? <br />
          — Мене викрали, — швидко продовжила я, намагаючись розвіяти будь-які
          його підозри. — Викрали просто з транспорту, що повертався на
          плантацію. Інакший дятел. Він розколов броню Комахи дзьобом, і,
          подумавши, що я мох (тут я смикнула себе за низ зеленої кофти), забрав
          мене у свою печеру. <br />
          З кожним моїм словом брови хлопця піднімались все вище і вище. Але
          коли я думала, що зараз вони сховаються в волоссі, він враз взяв себе
          в руки і змінив вираз обличчя зі здивованого на спокійний. <br />
          — Оце так пригода з тобою трапилась, — мовив він, присвиснувши. —
          Кажеш, пережила викрадення Інакшим? І скільки ж ти бродила в лісі?
          <br />
          — Три дні, — тихо відказала я. <br />
          — А ти знала про небезпеки, які тут чатують? <br />
          — Нічого я не знала, — сказала я різкіше, ніж вартувало. Я і без тебе
          знаю, що дурепа без підготовки! І що? Мене цьому просто ніколи не
          навчали! <br />
          Юнак похитав головою. <br />
          — Я не намагаюсь тебе звинуватити. Просто ти щасливиця, Лето. Дуже
          велика щасливиця. <br />
          Я зітхнула. Це я знала і без нього. Пережити політ, втекти з печери
          Інакшого, три дні бродити лісом, не ставши чиєюсь закускою, і,
          зрештою, знайти в місці, віддаленому від Плантацій на бозна скільки,
          людину — хіба це не показник везіння? <br />
          — А ти хто? — нарешті запитала я у відповідь. <br />
          — Саюліс, — коротко, немов рапортуючи, відповів хлопець. — Мисливець.
          <br />
          Мисливець? Щось віддалено знайоме. Хіба на Плантації є такий напрям?
          Проте у той момент мене більше цікавило інше. <br />
          — Звідки в тебе питна вода? Ти ж не тягнув сюди десятки бутлів?
          <br />
          — Звісно, що ні, — захихотів хлопець. — Дивися. <br />
          Він приніс зі свого наплічника, що стояв у кутку печери, декілька
          синюватих пілюльіз ніготь завбільшки. <br />
          — Це таблетки для очищення води. Кидаєш у воду — чекаєш — і вуаля! В
          тебе є що пити! <br />
          — Кльово! — не стрималась я. Спрага була моєю найбільшою проблемою тут
          після Інакших. Ці маленькі таблетки повністю її вирішували. <br />
          Враз печерою розлігся гуркіт. Тихий шкрябаючий звук, схожий на
          приглушене гарчання тварини. Саюліс сіпнувся, вхопив щось, що лежало
          біля його ніг, але я спинила його. <br />
          — Той... То я зголодніла, — шаріючись, повідомила я. Страшним звуком
          було бурчання у моєму животі. <br />
          Хлопець майже одночасно полегшено зітхнув і засміявся, а тоді приніс
          із ранця пакетик із новою пригоршнею таблеток. <br />
          — Ковтай, — простягнув він їх мені. <br />
          Я запитливо зиркнула на нього. <br />
          — Ці таблетки заміняють їжу. Вони містять все необхідне людському
          організму — добову норму білків, жирів і вуглеводів. Тобі не стане від
          них зле, навіть якщо ти давно не їла. Навпаки, поживні речовини швидше
          засвояться. <br />
          Зачудовона з такого харчового дива, я слухняно з’їла таблетки і, як і
          запевняв Саюліс, за деякий час голод минув. А от що не минуло, то це
          біль у лікті. Я знову скривилася, закатала рукав і охнула. Рана на
          згині загноїлась і напухла. Здавалося, звичайна подряпина не мала б
          стати небезпечною. Але моє везіння, схоже, закінчилось. <br />
          — Ох! — мовив Саюліс, забачивши мою рану. — Ти вибач, я не чіпав тебе,
          відколи ти тут впала. Ну, щоб у тебе не було претензій, як свідомість
          повернеться. Зараз принесу тобі мазь. <br />
          — Ти просто ледащо і не хотів лікувати хвору дівчину, — кинула я
          жартівливим тоном. Мені ставало дедалі краще. <br />
          — Можливо, — розсміявся він. <br />
          Ще один забіг до ранця по тюбик, і я намастила лікоть зеленуватою
          субстанцію з м’ятним ароматом. <br />
          Я пригадала вчорашнє полум’я. Усе в цій печері кричало: «я виживу в
          будь-якому випадку!». Здавалося, Саюліс був підготований до всього.
          Про що я йому і сказала. <br />
          — Вас на Плантаціях не вчать виживати на Просторах, еге ж? <br />
          — Не вчать. <br />
          — Дарма.
          <br />
          — Ага, дарма. <br />
          — У нас в Ордені це обов’язково. <br />
          — В Ордені? — здивовано мовила я. Якісь знайомі, але давно забуті
          поняття продовжували вигулькувати в нашій розмові. <br />
          — Ох вже ці Плантації! — сплеснув Саюліс в долоні. — Як щось
          трапляється, то хай Орден рятує наші дупи , а як поширити про нас
          бодай трохи інформації — дзуськи! <br />
          Його обличчя стало дещо роздратованим і я, певно, мала почуватися
          винною. Але не почувалася. Зрештою, це вина Плантації, еге ж? <br />
          — Як ти гадаєш, чому Інакші досі не заполонили ці землі і всіх не
          пожерли? Існує організація, яка займається їх винищенням. Ми зачищаємо
          території під нові Плантації, відстрілюємо тварюк, а також шукаємо
          втрачені речі і технології з минулого, і ще багато всього. Ми звемося
          мисливцями, а організація, якій ми належимо — Орденом. Орден чимось
          схожий на лицарські ватаги, що існували ще до Останньої Доби. Ми маємо
          три правила: допомагай тому, хто потребує допомоги, будь безкорисливим
          та не вбивай без нагальної потреби. Тому ти можеш мені довіряти.
          <br />
          Я не знала, чи варто довіряти комусь виключно з його слів, а проте
          підстав не довіряти хлопцеві у мене не було. Про себе я відзначила, що
          Саюліс назвав Добу Останньою, а не Першою, як це прийнято було на
          Плантаціях.
          <br />
          — У Орден відбирають 14-річних дітей із Плантацій. Невже не пам’ятаєш
          спеціальний тест? <br />
          Я кивнула. Так, щось таке було. Окремий тест на дивний напрям, який
          складали на сім років раніше основних. Його я, звісно ж, завалила.
          Тести — не моє. <br />
          — Отже, ви вбиваєте Інакших? Хіба це не важко? <br />
          Саюліс хитро усміхнувся, підносячи предмет, котрий тримав поряд,
          ближче до мене. І тоді я побачила, що то була чорна гладенька
          гвинтівка. <br />
          — Ми відстрілюємо їх ось із цього. Вона стріляє лазером, що пропалює
          навіть їхню щільну шкіру та міцні кістки. Цілишся в голову — й
          Інакшому гайки. <br />
          — Вау, — сказала я. — Це кльово! <br />
          І це дійсно було кльово. Щоразу як на Плантаціях з’являлися Інакші,
          вбити їх було практично неможливо. Якщо така маленька гвинтівка могла
          нищити тих тварюк — це було неймовірніше за якісь там таблетки для їжі
          або очистки води та мазі! <br />
          Ми певний час посиділи мовчки, а потім я вирішила встати, щоб
          розім’яти ноги. В голові запаморочилось, і я ледь не гепнулась на
          землю знов. Тоді Саюліс наказав мені лежати й відпочивати, доки
          знесилення не мине, і я заснула.`,
};

export default content;
